{
  "header_1": "H5N1 in Wild birds in Hong Kong",
  "content_1": "According to the Agriculture, Fisheries and Conservation Department, a dead crow found in Shek Kip Mei tested positive for the H5 avian influenza virus on March 17. The bird was found near the Tai Hang Tung recreation ground on March 15. Control measures of cleansing and disinfecting have been employed. No poultry farms are located within three kilometers of the site; but farmers and pet owners in the area have been reminded of proper precautions to take in preventing the spread of the virus.",
  "header_2": "H5N1 in Poultry in India",
  "content_2": "A district animal husbandry officer in the Siwan district in the state of Bihar reported on March 15, that more than 1,500 chickens died due to a bacterial infection and not bird flu during the past 15 days. The infection is tied to unhygienic living conditions. An initial post-mortem examination found no symptoms of bird flu. Serum from the chickens will be sent to Patna and Kolkata for further investigation.",
  "header_3": "H5N1 in Poultry in Nepal",
  "content_3": "A poultry farm in Kathmandu reported the death of roughly 15,160 chickens on March 13. The Animal Health Directorate confirmed the cause of the die-offs, which began on March 2, was H5N1. The chickens and feed originated from the Narayangadh-based Abinash hatchery. Control measures have included culling, disinfecting, and dumping the feed.",
  "header_4": "H5N1 in Poultry in Netherlands",
  "content_4": "A poultry farm in Limburg province culled 42,700 turkeys after on outbreak with 200 cases of low pathogenic avian influenza (LPAI) H5N2 was confirmed on March 17. All birds were destroyed on March 19. The source of the outbreak is unknown. Control measures already applied include stamping out, movement control inside the country, screening, zoning, and disinfection of infected premises. The LPAI test results came from the Central Veterinary Institute, a national laboratory in Lelystad.",
  "header_5": "H5N1 in Humans in Egypt",
  "content_5": "The Ministry of Health and Population reported a case of human infection with avian influenza, H5N1, in the Daqahlia governorate on March 19. A 40 year-old female first exhibited symptoms on March 6, and was hospitalized six days later. She received oseltamivir immediately, but died on March 15. The source is believed to be exposure to sick backyard poultry. The case was confirmed by the Central Public Health Laboratories (NIC).",
  "header_6": "Israel.",
  "content_6": "After the outbreak of H5N1 bird flu in turkeys that was diagnosed on March 8, cats were seen eating the carcasses of dead birds before they were removed and the remaining birds were culled. On March 14, 4 cats were found dead and 4 others showed clinical signs of bird flu such as respiratory trouble and weakness. The next day authorities caught 16 cats in the area and euthanized them. Around 50 cats live in the village where the outbreak occurred. Bird flu was confirmed as the cause of illness through laboratory tests conducted by the Kimron Veterinary Institute. Precautions such as movement control, screening, zoning, and disinfection of the premises have been undertaken.",
  "header_7": "H5N1 in Poultry in India",
  "content_7": "On March 10, official sources confirmed a recent outbreak of H5N1 bird flu at a government-run poultry farm in Tripura. “We have decided to begin culling after confirmation of the presence of H5N1 virus in the affected birds by High Security Animal Disease Laboratory (HSADL) in Bhopal last night”, Director of the Animal Resource Development Department, Monaranjan Sarkar said. In the weeks prior to testing, the number of chicks on the farm had dropped from 3,871 to 30. Sarkar added that all necessary precautionary measures have been taken to contain the outbreak and that rapid response teams have been asked to start culling birds on the farm.",
  "header_8": "H5N1 in Poultry in Nepal",
  "content_8": "The government announced on March 12 that four villages in Sunsari and Jhapa districts are experiencing H5N1 bird flu outbreaks. A cabinet meeting that day decided to send immediate relief to the four villages and take measures to prevent the disease from spreading. Outbreaks in three of these villages (2 in Jhapa and 1 in Sunsari) have been reported to OIE. A total of 326 birds out of 468 housed in these villages died from the virus and the remaining 142 were culled. Tests were conducted by the Central Veterinary Laboratory and results were positive for H5N1 bird flu, but the source of the outbreaks is unknown. The infected areas have already been cleaned, disinfected, and sealed. The carcasses of the birds have been destroyed. Post-operative surveillance activities are being intensively carried out throughout the country. Other control measures undertaken include quarantine, movement control, screening and dipping/spraying."
}