{
	"header_1": "Romania (HPAI H5N1)",
	"content_1": "On March 30, the National Sanitary Veterinary and Food Safety Authority of Romania reported an outbreak of highly pathogenic avian influenza virus H5N1 among a colony of approximately 250 Dalmatian pelicans on Ceaplace Island, Sinoe Lake, at the border of Tulcea and Constanta Counties.  Local officials discovered and reported 64 dead birds on March 25, and no other birds in the area were observed to have clinical signs.  Control measures applied include control of wildlife reservoirs, screening, and zoning.  The source of the outbreak is unknown. An additional 108 pelicans have died at the colony and “bird flu” is suspected as the cause.",
	"header_2": "USA (HPAI H5N2)",
	"content_2": "The Montana Department of Livestock reported on March 31 the first documented case of HPAI H5N2 bird flu in Montana, found in a dead captive gyrfalcon from Columbia Falls in Flathead County.  The gyrfalcon may have been exposed to the virus by consuming parts of a duck hunted in December.  The falconer has about 50 other captive birds, which will all be tested for avian influenza.  The Department of Livestock will monitor the flocks of poultry producers in the area.",
	"header_3": "USA (HPAI H5N1)",
	"content_3": "On April 2, the U.S. Geological Survey and the U.S. Department of Agriculture published the genetic analysis of a mixed-origin HPAI H5N1 avian influenza virus in the journal Genome Announcements.  This novel virus was discovered in a green-winged teal in Washington State that was sampled at the end of 2014. The virus was found to contain four genes from the Eurasian HPAI H5N8 and four genes from North American low pathogenic avian influenza from wild birds. Although also highly pathogenic in poultry, this H5N1 virus is different from the well-known Asian H5N1 HPAI virus that emerged in 1996.",
	"header_4": "Burkina Faso (HPAI H5N1)",
	"content_4": "On April 1, government officials in Burkina Faso announced an outbreak of highly pathogenic avian influenza virus H5N1, which has killed about 115,000 poultry over the past two months, in both traditional and modern poultry farms in Sanguié Province and Kadiogo Province.  The government will be reactivating the response strategy used to deal with the outbreak that last occurred in 2006.",
	"header_5": "China (HPAI H5N6)",
	"content_5": "On April 3, the China Animal Disease Control Centre reported an outbreak of HPAI H5N6 among geese on a farm in Wujin District, Jiangsu Province.  Of 260 cases, 93 birds died, and the remaining 22,576 susceptible birds were culled.  Other control measures applied include quarantine, movement control inside the country, screening, zoning, and disinfection of the infected premises.  The source of the outbreak is unknown.",
	"header_6": "Netherlands (LPAI H7)",
	"content_6": "On March 27, the Netherlands Ministry of Economic Affairs reported an outbreak of low pathogenic avian influenza virus H7 among free range layer hens on a farm in Tzummarum, Friesland Province.  The 22,273 birds were destroyed, and a 1-kilometer restriction zone was established around the farm.  Another facility, within the 1-kilometer zone, was screened.  Other control measures applied include movement control inside the country.  The source of the outbreak is unknown.",
	"header_7": "Palestinian Territories (HPAI H5)",
	"content_7": "On April 2, the Palestinian Territories Ministry of Agriculture reported an outbreak of HPAI H5 among a flock of 1,200 poultry in a backyard in Jabalia, Gaza.  Of the 1,200 birds, 1,100 died and the remaining 100 were culled.  Other control measures applied include quarantine, movement control inside the country, screening, zoning, disinfection of the premises, and dipping/spraying.  The source of the outbreak is unknown.",
	"header_8": "USA (HPAI H5N2)",
	"content_8": "The U.S. Department of Agriculture has reported cases of HPAI H5N2 in poultry flocks in Minnesota, South Dakota, and Montana. The fourth and fifth confirmed cases in Minnesota occurred in a commercial turkey farm with 21,000 birds in Nobles County and a turkey farm with 71,000 birds in Stearns County. On April 2, the first case of HPAI H5N2 in South Dakota was confirmed in commercial turkey flock of 53,000 birds in Beadle County. HPAI H5N2 was confirmed on April 2 in a backyard mixed-poultry flock in Judith Basin County, Montana. The flocks have been quarantined and will be culled, and nearby farms will be checked. The Minnesota Department of Natural Resources has been looking for signs of HPAI H5N2 in wild birds in the areas around the affected Minnesota farms, but has so far found no evidence of the virus.",
	"header_9": "Indonesia (HPAI H5N1)",
	"content_9": "On March 31, the Indonesian Ministry of Health confirmed two fatal cases of H5N1 in a 40-year-old man and his 2-year-old son from Tangerang, Banten Province. The boy was treated in a private hospital March 11-16, but continued to experience symptoms at home. The patient was referred to other private hospitals, and on March 26 was admitted to and died at Friendship Hospital. Laboratory test results on March 26 confirmed H5N1. The man received outpatient treatment on March 17 at a private hospital. On March 26 he received emergency room treatment at another private hospital, returned to the hospital later that day and was treated with a working diagnosis of pleural effusion dextra et causa pneumonia. He was admitted to the intensive care until on March 23, and on March 24 he was diagnosed with suspected bird flu and died. Laboratory results on March 25 confirmed H5N1. Media reports suggest the two patients’ infections are linked to their recent visit to a farm where poultry had recently died."
}