{
	"header_1": "H5N1 in Wild birds",
	"content_1": "At Qinghai Lake in China, where more than 6,000 wild birds died in 2005, migrating birds are being tracked by satellite. This is one in a series of investigations that began after H5N1 bird flu first swept the region in 2005. The studies aim to pinpoint the viral reservoir and to determine the role that wild birds play in transmission. No reservoir has yet been found, but transmission routes have become more clear.",
	"header_2": "H5N1 in Poultry in Egypt",
	"content_2": ". A total of 18 highly pathogenic bird flu outbreaks were reported in 7 governorates in September; 2 in Beni Suef, 6 in Fayoum, 1 in Giza, 6 in Menoufia, and 3 in Qualyoubiyah. Most of the outbreaks were in household poultry, but one in Qualyoubiyah was on a commercial farm where the poultry had been vaccinated.",
	"header_3": "H5N1 in Poultry in Indonesia",
	"content_3": ". According to Murtala Ali, the head of South Sulawesi’s animal husbandry office, bird flu has killed at least 49,000 chickens and ducks in the province over the last four months. Ali said on October 9 that he had ordered related authorities in districts and cities to destroy the infected chickens and ducks, prohibit the transport of chickens from infected areas to other places, intensify the vaccination of chickens, disinfect chicken nests, and increase public awareness. The dead birds were found in 11 districts and towns (Takalar, Makassar, Luwu Timur, Luwu Utara, Soppeng, Pinrang, Parepare, Sidrap, Barru, Bulukumba and Bone); the other 13 districts of the province have been declared free from bird flu virus. Ali said that the bird flu virus did not endanger local residents since recent suspected bird flu patients had been confirmed free from the virus and nobody in the province has died from bird flu in the past two years.In Banyumas, Central Java, 845 birds have died from the H5N1 virus since January. Prevalence of the disease was low from January to September but began to rise in October. People dumped dead chickens in the river, which caused bird flu to spread along the waterway. Control measures such as disinfection of cages and bringing free-range chickens inside have been put in place. Vaccination was considered less effective as a control measure since only about 20 percent of birds could be vaccinated in time and the vaccination would cause stress to the animals.On October 14, the Livestock Service of Bengkulu, Southwest Sumatra, announced emergency status for four sub districts experiencing bird flu outbreaks (Kecamatan Luas, Kelam Tengah Kaur Selatan, Padang Guci Hulu and Tetap). So far the disease has not spread to humans.The Head of the Agriculture and Livestock Service of Palopo, South Sulawesi, said on October 15 that laboratory examination confirmed that H5N1 bird flu caused the deaths of dozens of broiler chickens in Palopo, South Sulawesi. Flocks have been depopulated, infected areas have been disinfected, and officials are working to raise public awareness in order to control the spread of the disease. So far the virus has not spread to humans.(more..."
}