{
	"header_1": "Bangladesh (HPAI H5N1)",
	"content_1": "The World Organisation for Animal Health (OIE) reports a new case of highly pathogenic H5N1 avian influenza virus in the state of Rajshahi.  The deaths of 40 house crows that died on February 1 were confirmed on February 15 by the National Reference Laboratory for Avian Influenza to be H5N1.  According to the report to OIE the outbreak originated from the crows eating \"city waste\". Bangladesh had last reported HPAI H5N1 outbreaks in June, 2014.",
	"header_2": "USA (HPAI H5N2/H5N8)",
	"content_2": "The United States Department of Agriculture (USDA) and other agencies have tested samples from more than 43,000 wild birds since July, looking for evidence of Eurasian strains of highly pathogenic avian influenza virus and their reassorted descendants.  The last HPAI H5 sample was from a mallard sampled in Utah on July 31, 2015.  Between late 2014 and mid-2015, the Eurasian HPAI H5 strains was present in 15 states.  The less severe North American strains of avian influenza have been present this year, but no evidence of the circulation of the introduced Eurasian strains have been found this fall and winter.",
	"header_3": "France (HPAI H5N2)",
	"content_3": "The World Organisation for Animal Health (OIE) reports a new case of highly pathogenic H5N2 avian influenza virus at a poultry farm in the Department of Landes.  Samples were taken from a hatchery in Hinx as a part of previously implemented surveillance, and tested positive by the ANSES National Reference Laboratory for avian influenza and Newcastle disease.  The 2,200 susceptible birds will be culled in order to prevent further spread of the virus.  Further control measures include movement control, screening, disinfection, traceability, surveillance, zoning, stamping out, and official disposal of carcasses, by-products and waste.  The source of this outbreak is unknown.",
	"header_4": "Nigeria (HPAI H5N1)",
	"content_4": "The World Organisation for Animal Health (OIE) has reported 4 new cases of highly pathogenic H5N1 avian influenza virus at poultry farms in the states of Katsina, Plateau, and Zamfara.  A total of 3,795 birds died, and the remaining 32,289 were culled to prevent the disease spreading further.  Besides culling, the following control measures have been applied: movement control; disinfection; quarantine; surveillance; stamping out, and official destruction of animal products. Traceability will also be implemented. The source of these outbreaks is unknown, but poor farm biosecurity was noted.",
	"header_5": "Taiwan (HPAI H5N2)",
	"content_5": "The Council of Agriculture (COA) has reported the presence of highly pathogenic H5N2 avian influenza virus at a chicken farm in Pingtung County.  The 3,088 chickens present at the farm were culled to prevent further spread of the disease.  In accordance with standard procedures, the Bureau of Animal and Plant Health Inspection and Quarantine also cleaned and disinfected the area.  The source of this outbreak was not reported.",
	"header_6": "Vietnam (HPAI H5N6)",
	"content_6": "The World Organisation for Animal Health (OIE) has reported an additional case of highly pathogenic H5N6 avian influenza virus in a backyard poultry flock in the province of Nghe An.  A total of 415 birds died, and the remaining 2,615 were culled to prevent further spread of the disease.  Other control measures include vaccination, disinfection, surveillance, and stamping out.  The source of this outbreak is unknown.",
	"header_7": "China (LPAI H7N9)",
	"content_7": "The Health and Family Planning Commission of Guangdong Province reported 3 additional cases of low pathogenic H7N9 avian influenza virus in humans.  The cases, reported to the Centre for Health Protection (CHP) on February 1, involve a 60-year-old woman from Chaozhou, a 59-year-old man from Jiangmen, and a 76-year-old woman from Zhaoqing.  There has been no report on their current condition, or how they contracted the disease."
}