{
	"header_1": "Avian Influenza in Poultry in Vietnam. (HPAI H5N6)",
	"content_1": "Two outbreaks of highly pathogenic avian flu of the H5N6 sub-type have been reported in central Vietnam in August 2014. The first was in Xuan My in Quang Tri province and began on 15 August and killed 350 birds of a flock of 1,550. The rest of the flock was destroyed. The second outbreak started on 23 August at Dong Nhon Nam in Quang Ngai province, where 200 birds died and the rest of the 1,110-bird flock has been destroyed.  Control measures include limiting movement of birds inside the country; plus screening, disinfection, and culling on infected premises/establishments.",
	"header_2": "China (LPAI H7N9)",
	"content_2": "The United Nations World Health Organization (WHO) said Thursday that China's National Health and Family Planning Commission has notified it of two new laboratory-confirmed case of human infection with avian influenza A(H7N9) virus in the country, including one death. The deceased patient was a 66-year-old woman from Xinjiang Uyghur Autonomous Region. She had onset of symptoms on July 14, was admitted to a hospital on July 17. She died on August 3. The patient had a history of exposure to live poultry. The other patient is a 53-year-old male, also from Xinjiang Uyghur Autonomous Region. He had onset of symptoms on August 5 and was admitted to a hospital on August 9. His symptoms continue to be mild. He has a history of exposure to live poultry. The Chinese government is continuing to take surveillance and control measures, reinforcing case management and treatment as well as conducting risk communication with the public.",
	"header_3": "Indonesia (HPAI H5N1)",
	"content_3": "The Health Ministry has confirmed the second case of human infection from the avian influenza H5N1 in Indonesia this year, which previously claimed the life of a 2-year old toddler. The latest victimwas pronounced dead at Pondok Kopi Islamic Hospital, East Jakarta, in May. The ministry’s health research and development center head, Tjandra Yoga Aditama said, “the laboratory confirmed the H5N1 [infection], based on the real-time and conventional PCR [Polymerase Chain Reaction] diagnostics on the victim’s specimen.” It is the second laboratory-confirmed case of human infection of avian influenza following a case in Wonogiri, Central Java. Where on April 20, 2014, a 2-year-old toddler died of avian flu following exposure to live poultry. An inquiry by the Health Ministry found that prior to the child’s death; almost 70 chickens had died from apparent avian flu infection. Indonesia has witnessed 197 cases of humans infected with avian flu, making it the nation with the highest number of H5N1 human infection cases to date."
}