{
  "header_1": "Avian Influenza in Poultry in China (LPAI H7N9).",
  "content_1": "The World Health Organization confirmed two H7N9 outbreaks in the south-central Province of Hunan on February 28. Both outbreaks were found during routine surveillance checks at live bird markets. All of the 160 susceptible birds were destroyed to prevent the disease from spreading. Control measures being applied include stamping out, movement control throughout the country, and disinfection of contaminated areas.",
  "header_2": "Avian Influenza in Poultry in Netherlands (LPAI H5N1).",
  "content_2": "The World Health Organization and Holland’s Central Veterinary Institute confirmed an outbreak of low pathogenic H5N1 on February 27 in the Flevoland region. All 40,237 birds at the farm were destroyed to prevent further outbreaks. A 1km protection zone has been established and a follow-up report will be released within the next week.",
  "header_3": "Avian Influenza in Poultry in South Korea (HPAI H5N8).",
  "content_3": "Multiple outbreaks of H5N8 have been confirmed throughout South Korea, including one at a government-run facility research center. In total, about 315,213 birds have been destroyed, including 6,000 chickens and ducks from the research center. The source of the outbreaks remains unknown and the country remains on high alert as they hope to prevent further outbreaks of the virus.",
  "header_4": "Avian Influenza in Poultry in Vietnam (HPAI H5N1).",
  "content_4": "Vietnamese health officials confirmed outbreaks of H5N1 in four provinces throughout the country: Hai Duong, Gia Lai, Soc Trang, and Hung Yen. Of 11,305 susceptible birds, 3,742 died while 7,563 were destroyed to prevent the disease from spreading. Various control measures are being applied including stamping out, movement control, and disinfection of contaminated areas.",
  "header_5": "Avian Influenza in Humans in Hong Kong (LPAI H7N9).",
  "content_5": "On March 3, Hong Kong health officials confirmed two new H7N9 cases. The victims, a 5-year-old girl from the Guangdong province and a 2-year-old girl from the Zhejian province, have both been hospitalized and are being treated. The 2-year-old girl, who had visited mainland China with her family, went to a live-bird market on February 24 and is expected to make a full recovery. “Officials said they expect the prevalence of influenza to increase throughout the winter season and asked the public to take precautions against infection.” Additionally, two families are being isolated at Queen Elizabeth Hospital after a two-year-old boy was placed in a bed next to the girl from Zhejian who was infected with the H7N9 virus. The young girl has recovered, and she and her family have been sent home. The young boy and his family have to be isolated for 10 days to ensure that they do not have the virus.",
  "header_6": "Avian Influenza in Humans in China (LPAI H7N9).",
  "content_6": "The National Health and Family Planning Commission of China confirmed five new cases of H7N9 on February 23 and 24. Four of the victims, a 31-year-old man from the Guangdong province, a 76-year-old man from Guangdong province, a 75-year-old woman from Guangdong province, and a 33-year-old man from Guzngxi province, all have a history of exposure to poultry and are being treated in the hospital. The final victim, a 55-year-old woman from Guangdong province, is in critical condition and the source of her outbreak remains unknown. China has been hit especially hard with avian influenza over the past couple of months and the Chinese government continues to educate the public, increase surveillance methods, and monitor poultry that comes in and out of the country to prevent further outbreaks.",
  "header_7": "Avian Influenza in Poultry in Cambodia (HPAI H5N1).",
  "content_7": "The Cambodian Ministry of Agriculture, Forestry and Fisheries confirmed two outbreaks of H5N1 have been confirmed in the provinces of Kampong Speu and Kandal. Of the 700 susceptible birds, 410 died after contracting the disease while the 290 remaining birds were destroyed to prevent the disease from spreading. Control measures being applied include stamping out, movement control, and disinfection of contaminated areas.",
  "header_8": "Avian Influenza in Poultry in India (HPAI H5N1).",
  "content_8": "The Indian Veterinarian Authorities and the World Health Organization confirmed on February 6 that two house crows (Corvus splendens) tested positive for H5N1 in the state of Orissa (sometimes referred to as Odisha). The source of the outbreak remains unknown and the contaminated area has been disinfected.",
  "header_9": "Avian Influenza in Poultry in Nepal (HPAI H5N1).",
  "content_9": "Nepalese health officials confirmed outbreaks of H5N1 at two poultry farms in the city of Itahari, in the Sunsari District in the Koshi Zone. All 1,552 chickens and 20 crates of eggs were destroyed to prevent the disease from spreading. No human cases have been identified in the country at this time.",
  "header_10": "Avian Influenza in Poultry in Vietnam (HPAI H5N1).",
  "content_10": "Vietnamese health officials reported on February 26 that chickens have been infected with H5N1 in 21 different municipalities and provinces throughout Vietnam leading to the destruction of about 64,000 chickens. “Vietnam News Agency (VNA) reports the outbreak was attributed to the complicated weather in the first two months of the year, and the increase in shipping and trading of poultry during the recently-ended Lunar New Year (Tet) festival.” To prevent further outbreaks, border control checks will intensify and monitored closely in hopes to catch any infected birds before entering or leaving country.",
  "header_11": "Avian Influenza in Humans in Cambodia (HPAI H5N1).",
  "content_11": "On February 20, the Ministry of Health and the World Health Organization confirmed the country’s third H5N1 case of the year. The victim, a four-year-old boy from Kratié Province, had been in contact with dead poultry six days before developing symptoms and is now “on the mend.” Earlier this year, about 350 birds died in the same village after contracting avian influenza. On 2/28/14, two additional H5N1 cases were reported from Kampong Cham province. Infection in two girls, aged 10 and 11 from different villages were confirmed. Both girls appeared to have had mild symptoms and have recovered.",
  "header_12": "Avian Influenza in Humans in China (LPAI H7N9).",
  "content_12": "Chinese health officials confirmed two new outbreaks of H7N9 on February 26. The victims, a 65-year-old woman from Guangzhou and a two-year-old girl from Zhejiang, have both been hospitalized and the 65-year-old woman is in critical condition. Since October, 237 illnesses have been detected bringing the total number of human H7N9 cases in China to 373. The European Centre for Disease Prevention and Control as well as the Public Health Agency of Canada are conducting risk assessments and have reported that “the virus doesn't spread easily among people, though limited person-to-person transmission may occur when there is close contact, the update noted. The H7N9 virus bears close watching, though, because less severe cases have been seen in influenza-like illness surveillance, and the PHAC said it expects more cases to be reported as the flu season progresses.”"
}