{
	"header_1": "H5N1 in Wild Birds in Hong Kong",
	"content_1": "A government panel of scientists concluded that the first bird flu outbreak in a commercial poultry farm in six years in Hong Kong in Dec. 2007 was \"most likely to have been introduced to the farm by wild birds.\" The virus present in droppings, could have been blown by a gust of wind into the farm, or tracked in on contaminated clothing of farm workers or even by other animals such as rodents, the scientists say.",
	"header_2": "H5N1 in Poultry in Bangladesh.",
	"content_2": "An outbreak that began on Feb. 14 at a commercial farm in Dhaka led to the death of 164 birds and the culling of 1,036. Three birds from a backyard flock also died in the outbreak. Another commercial farm in Dhaka experienced an outbreak beginning on Feb. 16; 268 birds died and 1,182 were destroyed. A third outbreak on a commercial farm in Dhaka that began on Feb. 19 caused the death of 40 birds and the culling of 460. Since March 2007 around 570 farms, 50 of them backyard, have reported cases of bird flu. Although authorities are confident that this year will be better than last, scientists are concerned that backyard farms will be particularly at risk because owners are not well informed about preventative measures. Cases of bird flu in backyard farms often go unreported and pose a health threat to humans as well as poultry.",
	"header_3": "LPAI in Poultry in Japan",
	"content_3": "H7N6 avian influenza was detected on a quail farm in Toyohashi, Aichi prefecture. Seven quail tested positive during a routine inspection of the 320,000-bird farm. None of the birds have died from the disease, which suggests a low-pathogenic strain. 260,000 birds will be culled and composted to prevent the disease from spreading. On March 4, H7 was discovered at a second quail farm located less than 5 km from the farm where the outbreak began. An additional 5 km movement restriction area has been established around the second farm.",
	"header_4": "H5N1 in Humans in Egypt",
	"content_4": "A two-year-old Egyptian boy from el-Fayoum is in critical condition after contracting the bird flu virus through contact with dead birds. A second two-year-old boy from Alexandria caught the virus through contact with dead birds and is now in stable condition. This is the 56th and 57th case of bird flu in humans in Egypt.",
	"header_5": "H5N1 in Humans in Indonesia",
	"content_5": "The death of an eight-year-old boy from Bekasi on March 1 may be due to avian influenza. Family members reported that some chickens had died and were buried near his home. On the same day a six-year-old girl from Depok died at Persahabatan hospital. Doctors suspect bird flu because of her symptoms. Samples from both cases have been taken to Jakarta for testing to identify the cause of death. Bayu Krisnamurthi, the head of Indonesia’s national bird flu commission said four Indonesians died from avian influenza in January and February. Little additional information was provided and it is not clear if any of these four are cases that have previously been declared to the World Health Organisation. If all are confirmed as new, it will increase the country’s death toll from the disease to 119.",
	"header_6": "H5N1 in Humans in Vietnam",
	"content_6": "A 32-year-old man hospitalized for bird flu on Feb. 13 died on Feb. 25. This is the 54th death from bird flu in Vietnam since 2003. "
}