{
	"header_1": "H7N9 in Poultry in China",
	"content_1": "Scientists at Fudan University in Shanghai claimed earlier this week that they believe the new H7N9 bird flu virus originated from poultry or wild birds in eastern China. Genetic research, analysis through bioinformatics, and gene sequencing lead them to discover “that the NA (neuraminidase) of the N9 subtype had its origins in Baikal Teal in Hongze Lake in Jiangsu Province.” Prior to this announcement, the theory was that the NA proteins from the virus came from wild birds in South Korea. To date, there have been 131 human cases of the H7N9 virus reported in China and 36 deaths.",
	"header_2": "LPAI H7N1 in Poultry in Spain",
	"content_2": "Spanish officials confirmed an outbreak of the low pathogenic H7N1 bird flu virus at a hen farm in Gimenells i el Pla de la Font, a municipality in Segrià, Catalonia, Spain, earlier this week.  Of the 12,358 hens, 133 died while 12,225 were culled to prevent the disease from spreading further.  The source of the outbreak remains unknown and control measures being applied including stamping out, movement control, and disinfection of contaminated areas.",
	"header_3": "H7N9 in Mammals",
	"content_3": "Researchers in China and North America completed their initial assessments of how quickly the H7N9 virus can spread between ferrets and pigs.  They discovered the new bird flu virus passes easily between ferrets sharing the same cage by direct contact, which is troublesome; but, they also found that it does not travel well through airborne secretions such as coughing and sneezing.  The results were similar with pigs.  Infected pigs did not spread the virus easily, either through direct contact or through airborne secretions. And while this data offers scientists a little hope, other recent data does the opposite.  Scientists in China recently found tiny mutations on two H7N9 viruses which suggest that the virus might be evolving.  Dr. Richard Webby, an influenza expert at St. Jude Children’s Research Hospital said that it is of the utmost importance to try to get this virus out of the animal populations. \"On a scale from 1 to 10 — from an avian virus with no potential to infect humans to a fully human-adapted strain — we don't know exactly where this H7N9 is,\" Webby says. \"But I think we can safely say from these data that it might be closer to 10 than the avian viruses we've seen infecting humans in the last decade.\"",
	"header_4": "H7N9 in Humans - Updates in Beijing",
	"content_4": ".  Health authorities in Beijing confirmed earlier this week the second H7N9 human infection of the year in the Municipality.  The victim, a six-year old boy from the Haidian district, presented to the hospital with a fever and a headache and was confirmed to have the virus on Tuesday.  After two days of observation, his temperature returned back to normal and he was back at school the following day.  The boy continues to be in good health.",
	"header_5": "H7N9 in Humans - Updates in China",
	"content_5": ".  Researchers in China announced earlier this week that after analyzing blood samples collected from poultry workers in 2012, there is “no evidence to suggest mild or asymptomatic human infections” of the H7N9 virus occurring prior to the present outbreak.  Scientists from the Chinese Center for Disease Control and Prevention tested poultry farmers who worked in eastern China, where the majority of this year’s H7N9 cases have been reported, including the city of Shanghai and the provinces of Zhejiang, Jiangsu, and Anhui.  The researchers concluded that “although no evidence of human H7N9 infection was found in the poultry workers before November 2012, it's possible that transmission from poultry to humans was occurring in other populations.”"
}