{
	"header_1": "H5N1 in Wild Birds",
	"content_1": "In the U.S., more than 35,000 migratory birds have   been tested and no cases of \"H5N1 flu strain\" have been detected according to   the Health and Human Services secretary, Mike Leavitt. The Chinese Ministry of Agriculture said that a   total of 3,641 migratory birds from the provinces of Qinghai and Tibet have died   in 2006 from bird flu. A new   round of bird flu monitoring has begun in Azerbaijan this week. Rounds of   monitoring will take place every two weeks in national parks, reserves, and   along the Caspian Sea. Results are not available at the present time. In the   same region, a survey over the last two weeks in the Danube Delta in Romania,   which included the testing of 162 wild birds and 26 carcasses, has not detected   the highly pathogenic avian influenza (HPAI) H5N1. A report by the European Food Safety Authority   this week concluded that trade in wild birds poses a “very serious” risk of   introducing disease, such as bird flu, into the European Union countries. The   Royal Society for the Protection of Birds (RSPB) has proposed changing a ban,   now temporary, to become permanent; the ban, in place since 2005, prohibits   importing wild birds into the United Kingdom and was imposed following the   discovery of HPAI H5N1 in a quarantined imported bird in Essex in 2005.",
	"header_2": "H5N1 in Domestic Animals",
	"content_2": "Indonesia has announced that in addition to compensating farmers for the poultry that are directly culled as a result of bird flu control, the government will also provide compensation to the farmers for their livelihood until their farms can be restocked. Moreover, the livelihood compensation will be integrated along with poverty eradication projects.",
	"header_3": "H5N1 in Domestic Animals",
	"content_3": "Egypt has detected a new outbreak of H5N1 in the city of Luxor. The Health Ministry said that the virus was detected from domestic birds at the city's Najaa al Abayda laboratory. According to Abdel Rahman Shahhin, the ministry's spokesman, the area has been quarantined and the birds will be culled. Egypt last reported an H5N1 case in October, when an Egyptian woman from the village of Samanoud in the Gharbiya governorate died of the virus."
}