{
	"header_1": "H5N1 in Poultry in Bangladesh",
	"content_1": ".  According to the Department of Livestock Services, Ministry of Fisheries and Livestock in Bangladesh, two outbreaks of H5N1 have been confirmed on two commercial poultry farms in the Districts of Dhaka and Rangpur.  Out of 14,194 birds, 3,978 died while the remaining 10,216 were culled to prevent further spread of the virus.  The source of these outbreaks remains unknown.  Various control measures being applied include stamping out, movement control, and disinfection of contaminated areas.",
	"header_2": "H5N1 in Poultry in Nepal",
	"content_2": ".  The Nepalese District Livestock Services Office confirmed earlier this week that four poultry farms around the country have been affected with the H5N1 avian influenza virus.  In the Lalitpur and Chitwan Districts, in total, about 1,700 birds and 5 ducks were culled and chicken feed was destroyed to help prevent the disease from spreading further.Officials are keeping a close eye on the growing number of affected farms in the country due to the growing number of avian influenza cases occurring in the summer months.  Historically, the virus was only seen in the winter months, but this year has started to survive in higher temperatures.  Nepalese health officials continue to urge the public to take necessary safety precautions when cooking, eating, and coming in contact with poultry.",
	"header_3": "H7N9 in Humans in China",
	"content_3": ".  Chinese authorities confirmed that between April 24th and May 1st, 19 people became infected with the H7N9 virus and a 55-year-old man died on mainland China, bringing the total of infected people up to 127.  Of the 19 new cases, 16 originated the eastern provinces of Jiangsu, Zhejiang, Jiangxi, Fujian, and Shandong; while the other 3 were found in the central provinces of Hunan and Henan.  To date, the H7N9 virus has killed 27 people in mainland China while an additional 26 have made a full recovery after being infected."
}