{
	"header_1": "Nigeria (HPAI H5N1)",
	"content_1": "The World Organisation for Animal Health Report (OIE) has reported additional cases of the highly pathogenic H5N1 avian influenza virus on poultry farms. Five outbreaks were in the state of Rivers and one in Jagawa.  The number of outbreaks in Nigeria now totals 89 for 2015.  A total of 1,822 chickens died and 6,916 were culled out of 9,238 birds to prevent further spread of the virus. In addition to culling, the practices of modified stamping out, quarantine, movement control, and disinfection were carried out.  The source of the outbreaks is unknown.",
	"header_2": "Laos (HPAIH5N6)",
	"content_2": "The World Organisation for Animal Health Report (OIE) has reported a new case of the highly pathogenic H5N6 avian influenza virus on a poultry farm in the Xayabury Province.  A total of 314 chickens died and 220 were culled out of 534 birds to prevent further spread of the virus. In addition to culling, the practices of stamping out, quarantine, movement control, and disinfection were carried out.  The source of the outbreak is unknown. H5N6 was previously detected in 2014 in the same province. That outbreak was traced to a shipment of 2-3-day-old chickens from Yunnan, China.",
	"header_3": "Taiwan (HPAI H5N2)",
	"content_3": "The World Organisation for Animal Health Report (OIE) has reported 4 additional cases of the highly pathogenic H5N2 avian influenza virus on poultry farms in the Changhua and Yunlin Counties.  In one case, healthy birds were infected on a farm after it had been disinfected following a previous outbreak.  A total of 455 chickens, ducks and geese died and 9,607 were culled out of 10,062 birds to prevent further spread of the virus. In addition to culling, farms in a 3km radius were put under increased surveillance and the practices of zoning, stamping out, screening, quarantine, movement control, and disinfection were carried out.  The source of the outbreaks is unknown.",
	"header_4": "Vietnam (HPAI H5N6)",
	"content_4": "The World Organisation for Animal Health Report (OIE) has reported an additional case of the highly pathogenic H5N6 avian influenza virus in a backyard flock in the Lao Cai Province.  A total of 800 birds died and 1,000 were culled out of 1,800 birds to prevent further spread of the virus. In addition to culling, the practices of stamping out, disinfection and surveillance were carried out.  The source of the outbreak is unknown. Lao Cai is located in northern Vietnam next to Lai Chau where H5N6 was detected last month."
}