{
	"header_1": "Ivory Coast (HPAI H5N1)",
	"content_1": "The World Organisation for Animal Health (OIE) has reported an additional case of the highly pathogenic H5N1 avian influenza virus on chicken farm in the town of Modeste in the Aboisso Department.  A total of 20,286 chickens died and the remaining 7,366 birds were culled to prevent further spread of the virus.  In addition to culling, movement control inside the country, screening, disinfection/disinfestaton, dipping/spraying, quarantine, stamping out and zoning measures were implemented. The source of the outbreak is unknown. This is the first time Aboisso has been affected in the current outbreak, but Modeste is only located 15 km east of Abidjan",
	"header_2": "Nigeria (HPAI H5N1)",
	"content_2": "The World Organisation for Animal Health (OIE) has reported an additional case of the highly pathogenic H5N1 avian influenza virus on chicken farm in the city of Gombe in state of the same name.  A total 350 chickens died out of 1,000.  To prevent further spread of the virus, movement control inside the country, disinfection/disinfestaton, and quarantine measures were implemented. No birds were culled.  The source of the outbreak is unknown.",
	"header_3": "Taiwan (HPAI H5N2)",
	"content_3": "Two cases of the highly pathogenic H5N2 avian influenza virus on two chicken farms in Dacheng Township in Changhua County were reported to the World Organisation for Animal Health (OIE) this week.  A total 11,952 chickens died and 47,548 birds were culled to prevent further spread of the virus.  In addition to culling, the farms were disinfected, movement restrictions were implemented and poultry farms in a 3km radius were put under increased surveillance.  The source of the outbreak is unknown.  A total of 533 farms have been affected thus far with HPAI H5N2 in Taiwan.",
	"header_4": "Russia (HPAI H5N1)",
	"content_4": "The World Organisation for Animal Health (OIE) has reported 3 cases of the highly pathogenic H5N1 avian influenza virus in the districts of Dovolensky, Barabinsky and Zdvinsky in the Novosibirskaya Oblast.  A total of 7 birds died in three taxonomic families, including 3 rooks, a mallard, an unidentified duck and an unidentified crane.  To prevent further spread of the virus, screening and the control of wildlife reservoirs measures were implemented. No birds were culled. The source of the outbreaks was either unknown or due to contact with wild species.",
	"header_5": "Vietnam (HPAI H5N6)",
	"content_5": "The World Organisation for Animal Health (OIE) has reported an additional case of the highly pathogenic H5N6 avian influenza in a backyard flock Bao Thang District of the Lao Cai Province.  A total of 200 chickens died and the remaining 500 birds were culled to prevent further spread of the virus.  In addition to culling, disinfection/disinfestation, modified stamping out and surveillance outside containment and/or protection zone were implemented.  The source of the outbreak is unknown."
}