{
	"header_1": "India (HPAI H5N1)",
	"content_1": "Highly pathogenic H5N1 avian influenza has been confirmed in samples from 53 crows which were found dead in the city of Bhubaneswar, Odisha State, in the first two weeks of January.  To date, no domestic chickens from the area have been affected, and there are no restrictions on poultry consumption.  Chickens are being vaccinated against HPAI H5N1 as a precaution, and any carcasses of crows and cranes are to be burned.",
	"header_2": "Uganda (HPAI H5)",
	"content_2": "A news report dated January 16 stated that mass mortality of wild birds (white-winged black terns) has been observed in a bird sanctuary on the shore of Lake Victoria, and that highly pathogenic avian influenza of the H5 subtype has been confirmed as the cause of the die-off.  The strain of AI involved in the mass deaths is unclear, but some of the birds had migrated from Europe, suggesting a possible link to the H5N8 outbreak occurring on that continent.  Some domestic fowl have also been affected.",
	"header_3": "Bulgaria (HPAI H5N8)",
	"content_3": "A news report dated January 15 confirmed that highly pathogenic H5N8 avian influenza has been detected in 63 different locations in Bulgaria so far this season.  This is the highest number of outbreaks that the country has experienced in any winter to date.  An estimated 430,000 birds have been culled or have died from the disease.",
	"header_4": "France (HPAI H5N8)",
	"content_4": "On January 4, the French Ministry of Agriculture ordered a cull of nearly all healthy, outdoor-reared ducks and geese in Gers, Landes, and Haute-Pyrenees, the three departments which have been most severely affected by H5N8 this season.  On January 17, this order was expanded to include 45 additional municipalities outside of those departments.  The country had experienced 136 farm outbreaks and 9 wildlife detections as of January 17.",
	"header_5": "Uganda (HPAI H5) in Turkeys",
	"content_5": "The mass mortality event described in the Wild Animals section also affected some domestic ducks and chickens in the Masaka District, killing 7 and sickening 20 birds.  \"In Masaka alone, wild and domestic birds are dying at alarming numbers, and in Lutembe wetland, white-winged terns are the ones dying,\" the report to OIE stated.",
	"header_6": "North Korea (HPAI)",
	"content_6": "Highly pathogenic avian influenza has been detected on a farm in Sunchon, South Pyongan Province, in central North Korea.  The North Korean government has responded by tightening hygiene and security measures around the ranch producing food for Kim Jong Un, banning the sale of chicken meat in public markets, and educating the public.  Official advice included suggesting that people to gargle with salt water and drink garlic juice.  Despite these measures, meat from infected or culled birds is still being sold on the black market.",
	"header_7": "Chile (LPAI H7)",
	"content_7": "Low-pathogenic H7 avian influenza has been detected at a turkey farm in Valparaiso, central Chile.  This is the second outbreak of this strain in the region so far in January, and the two outbreaks are linked.  According to the report, dated January 18, no turkeys died from the disease: testing was done when respiratory symptoms were observed among the birds.  35,000 turkeys will be culled to prevent the spread of the disease, and other preventative measures will be taken, including sanitary burial of culled birds and disinfection of the site.",
	"header_8": "Taiwan (HPAI H5N2)",
	"content_8": "Avian influenza has been detected in a duck farm in Taiwan for the first time this year.  This is the sixth outbreak in the country so far, and all previous outbreaks have involved chickens.  Highly pathogenic H5N2 avian influenza was confirmed in samples from the duck farm, according to a report from January 16; the farm is in Yilan County, northeast Taiwan.  The farm is in an area where other AI strains have been detected this year, and H5N2 was found during a monitoring program instituted because of those detections.",
	"header_9": "China (LPAI H7N9) in 4 new cases from Anhui Province (no more details were provided)",
	"content_9": "Several new cases of low-pathogenic H7N9 avian influenza have occurred in China (including Hong Kong), although official reports from that country make it difficult to track the exact number.  At least 8 new cases have been reported in the week before January 16: 36-year-old female from Hengyang, who had poultry exposure; hospitalized in critical condition as of January 17, 36-year-old male duck trader from Zhejiang province: became sick December 25 and died January 11, 35-year-old male from Wuhan City, hospitalized in critical condition, 79-year-old patient from Kaili City, and 4 new cases from Anhui Province (no more details were provided).",
	"header_10": "Macau (LPAI H7N9)",
	"content_10": "A 72-year old woman from Guangdong was hospitalized on January 8 in her hometown, with symptoms including fever and a cough.  On January 9, she left the hospital; she traveled to Macau on January 10, where she was hospitalized again.  As of January 13, she was in stable condition, and was being isolated in the hospital.  She raises chickens at home, and has frequent exposure to the local chicken market."
}