{
  "header_1": "H5N1 in Wild birds in Pakistan",
  "content_1": "A report filed on January 10, confirmed the death of 15 peacocks over the previous week at Safari Park (also known as Woodland Wildlife Park) in the province of Punjab was due to the H5N1 bird flu virus. Park Director Yousuf Paul said the disease is believed to have come from the hens and chickens of some nearby poultry farms. In regards to other birds caged with the dead peacocks, Jinnah Hospital Chief Executive and Principal of the Allama Iqbal Medical College Dr. Javed Akram advised administrators to kill those infected and dispose of them away from the zoo area. He also suggested protective masks for workers. The virus was previously found in domestic poultry in the province when 18 birds died and the remainder destroyed. A Food, Agriculture and Livestock Ministry spokesman said the virus had also been detected in a flock of peacocks in Khyber Pakhtunkhwa.",
  "header_2": "H5N1 in Poultry in Bangladesh",
  "content_2": "There was a confirmed outbreak of highly pathogenic avian influenza, H5N1, on January 8, in the Dhaka District. The disease was found in domestic chickens, but the cause is still unknown. There were 2,418 birds that died, while the remaining 34,396 birds on site were destroyed to prevent further spread on the virus.",
  "header_3": "H5N1 in Poultry in Bhutan",
  "content_3": "Backyard poultry farms in the Chukha and Thimphu Districts experienced outbreaks of highly pathogenic avian influenza on December 30 and January 13, respectively. Out of 2,280 susceptible birds on the farms, 141 birds died from the disease and an additional 1,813 were destroyed. The remaining 467 birds will be culled to prevent the spread of the virus. The birds tested positive for the H5N1 virus at the High Security Animal Disease Laboratory (HSADL) in Bhopal, India, and the National Centre for Animal Health, Serbithang, Thimphu. The source of the outbreaks remains unknown but they appear to be epidemiologically linked. Control measures already applied include stamping out, quarantine, movement control inside the country, screening, disinfection of infected premises/establishment(s), and dipping/spraying.Vaccination is prohibited and there will be no treatment of affected animals.",
  "header_4": "H5N1 in Poultry in India",
  "content_4": "A rural backyard poultry farm in the Khordha district of Odisha lost three birds to the highly pathogenic avian influenza virus, H5N1, on January 3. Of the 35,389 susceptible birds, an additional 31,912 were destroyed. The disease was confirmed at the High Security Animal Disease Laboratory in Bhopal, but the cause remains unknown. Stamping out of all domestic poultry is being applied in an approximately 3-km radius zone around the outbreak. An intensive surveillance campaign has been launched in a 10-km radius zone including: closure of poultry markets and prohibition on the sale and transportation of poultry products in the infected zone, and disinfection of premises after culling and sealing of premises where appropriate. Restocking will be applied in accordance with a specified protocol.",
  "header_5": "H5N1 in Poultry in Egypt",
  "content_5": "There were four reported outbreaks (one in the Gharbia Governorate and three in the Menoufia Governorate) of highly pathogenic avian influenza in chickens and ducks between January 3 and 9. To prevent the spread of the virus, 67 chickens and 20 ducks were destroyed. The cause of the outbreak is unknown. The birds tested positive for H5 at the National Laboratory for Veterinary Quality Control on Poultry Production (NLQP).",
  "header_6": "H5N1 in Poultry in Taiwan",
  "content_6": "The first case of low pathogenic avian influenza, H5N2, for 2012 was reported on January 6, for an outbreak that began on November 25, at a poultry farm in Chang-Hua. Of the 63,000 susceptible birds on the farm, 200 died. The virus was confirmed by the Animal Health Research Institute. The farm has been placed under quarantine and restricted from moving its chickens. Eggs from the farm are still allowed to be transported after pasteurization. The Bureau of Animal and Plant Health Inspection and Quarantine (BAPHIQ) reported that no suspected cases or abnormal mortality were detected in the 115 surrounding poultry farms and egg production has remained normal.",
  "header_7": "H5N1 in Humans in Egypt",
  "content_7": "The Ministry of Health and Population reported that a 42 year-old man from the Menofia Governorate was infected with the H5N1 virus. His symptoms began on December 16. He was admitted to the hospital five days later and received oseltamivir treatment. The man died on December 22. This was the 55th fatality of the 157 cases of human bird flu infection in Egypt. The Central Public Health Laboratories confirmed the case on December 24. The source of infection is linked to the man’s exposure to sick and dead poultry at a backyard farm.",
  "header_8": "H5N1 in Humans in Indonesia",
  "content_8": "In North Jakarta, a 24-year-old man died on January 7, due to infection of the H5N1 avian influenza virus. This was the country’s third fatal case in as many months. The man’s symptoms began on December 31. He was twice misdiagnosed with gastric infection and dengue fever. On January 6, he was rejected by the Sulianto Suroso infection diseases hospital because the intensive care unit was full. The virus was confirmed by the health ministry’s research agency and is believed to have come from a sick pigeon around the man’s house. Additionally, it was confirmed that the death of a 21 year-old man in West Jakarta in September 2007, was due to the H5N1 virus.",
  "header_9": "H5N1 in Wild birds in Hong Kong",
  "content_9": "A little egret found dead on Jan. 12 in Yuen Long, New Territory, Hong Kong, tested positive for H5N1 bird flu. The Fisheries and Conservation Department stated that precautions and tests of local poultry farms will continue in an effort to prevent the spread of the disease.",
  "header_10": "H5N1 in Wild birds in India",
  "content_10": "The National Institute of Virology (NIV) has identified the strain of bird flu that killed more than 500 crows 3 months ago in Jharkhand. Previously in India in 2006, the H5N1 strain belonged to Clade 2.2. The new strain identified this month, belongs to Clade 2.3.2.1. Characterization of the new strain is underway. The director of NIV, Dr. A.C. Mishra, states that it remains unknown whether the new strain caused the outbreak of bird flu in Orissa.",
  "header_11": "H5N1 in Poultry in Bangladesh",
  "content_11": "From December 24 to January 10 in the divisions of Dhaka and Khulna of Bangladesh, 3 separate farms experienced outbreaks of bird flu. The Bangladesh Livestock Research Institute, Central Disease Investigation laboratory and Field Disease Investigation Laboratory confirmed birds from the farms were infected with the H5N1 virus. Out of a total of 43,849 birds, 3,676 were reported dead while an additional 40,173 were culled to prevent the spread of the virus. The source of the outbreaks remains unknown, and control measures include disinfection of the affected premises and movement control of poultry in the country.",
  "header_12": "H5N1 in Poultry in Bhutan",
  "content_12": "Last week in Thimphu, Bhutan, 49 chickens from 5 households were culled and buried after the National Centre for Animal Health confirmed they were infected with H5N1 bird flu. The birds began dying January 8 and officials were notified by residents a few days later, after they had already buried 9 dead birds. The source of the outbreak is thought to be wild birds or the spread of a similar outbreak of bird flu in Tshimasham. Officials sprayed disinfectant around the infected areas, and the lifted ban of imported poultry from India was re-imposed after a recent outbreak of bird flu in Orissa, India.",
  "header_13": "H5N1 in Poultry in India",
  "content_13": "In the Mayurbhanj district of India, preliminary tests confirmed the presence of bird flu in a poultry sample. Veterinary Services is awaiting a final report before being dispatched to the area. Earlier, the Khurda district experienced an outbreak of H5N1 bird flu and is currently in the process of culling chickens and ducks. So far, 31,175 birds have been culled and 16,551 eggs have been destroyed. Officials estimate that over 35,000 chickens and ducks will be culled before the outbreak of bird flu is over.",
  "header_14": "H5N1 in Humans in Cambodia",
  "content_14": "A 2-year-old boy from the Banteay Meanchey province died January 18 due to the H5N1 bird flu virus. On January 3, the boy fell ill, and on January 9, he was admitted to Siem Reap hospital for treatment. He is thought to have contracted the disease after coming into contact with sick poultry in his village. Kao Sopheaktra, director of the provincial health department, stated residents in the same commune as the infected boy ate chickens that had died from unknown causes and encouraged the residents to seek immediate medical treatment if they became ill. Officials will be monitoring the health of the boy’s relatives and other villagers for the next 2 weeks and will be testing poultry in the area for highly pathogenic avian influenza.",
  "header_15": "H5N1 in Humans in China",
  "content_15": "On January 22, a 39-year-old man from Guiyang, Guizhou, has died of H5N1 bird flu virus. The man developed symptoms on January 6th. It is unclear how he contracted the virus, but none of the 71 immediate contacts have unusual symptoms.",
  "header_16": "H5N1 in Humans in Vietnam",
  "content_16": "On January 16, an 18-year-old man from the Kien Giang province in Vietnam died after contracting bird flu. The man was hospitalized only a day earlier with symptoms of a high fever and respiratory problems. No sick or dead poultry have been reported on the two farms where the man worked or among neighboring flocks. Samples have been collected for analysis, and the farms have been disinfected. However, many of the ducks from one of the farms had already been sold before samples were collected. The man’s house has been disinfected and local residents remain under surveillance for symptoms of bird flu. This is the first avian influenza related death in Vietnam since April 2010."
}