{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": ". According to the Agriculture, Fisheries, and Conservation Department, H5N1 has been identified from the carcass of an oriental magpie robin found on December 29. There are no commercial chicken farms within a three-kilometer radius of the location where the bird was found. A total of 16 wild birds have tested positive for bird flu in Hong Kong in 2009.",
	"header_2": "H5N1 in Wild birds in India",
	"content_2": ". At least a dozen migratory bar-headed geese were found dead on January 7 and 8 at Kaziranga National Park in Assam. The geese had recently arrived at the sanctuary from Siberia and officials are concerned that they may have died from bird flu. \"A team of experts, including veterinarians, are carrying out post-mortems of the birds and samples will be sent to Bhopal to find out if the deaths were due to avian influenza or some other disease,\" a park ranger told the Indo-Asian News Service. Forest guards have been alerted to watch for other dead birds in the park, which contains 300 species of birds, 100 of which are migratory.",
	"header_3": "H5N1 in Poultry in Cambodia",
	"content_3": ". An outbreak of H5N1 in some backyard poultry in a village in Kang Cham province began on December 16. The village has a total of 1,012 chickens and 204 ducks. 143 birds died from the disease and another 875 were culled to prevent the spread of the virus. Other preventative measures have been enacted, such as movement control within the country, disinfection of affected premises, and modified stamping out. Tests at the Pasteur Institute in Cambodia and the National Veterinary Research Institute confirmed H5N1 bird flu.",
	"header_4": "H5N1 in Poultry in India",
	"content_4": ". More than 2,000 birds, including domestic poultry, were found dead in a village in Burdwan district and H5N1 bird flu is suspected. The State Animal Resources Development Department has sent in a team to collect samples, but results will not be ready for a few days. Narayan Biswas, state Animal Resource Development Minister, said, “There is no need to panic. The samples have been sent for testing. Birds have died, but there can be a number of reasons behind it. We are prepared to tackle any outbreak.”",
	"header_5": "H5N1 in Poultry in Vietnam",
	"content_5": ". Twenty-seven birds from a flock of 53 in a village in Cao Bang province died of H5N1 bird flu. The other 26 were destroyed to prevent the spread of the disease. Other preventative measures have been taken, such as quarantine, movement control inside the country, disinfection of infected premises, and modified stamping out. The outbreak may have been caused by illegal movement of animals, introduction of new live animals, or fomites (humans, vehicles, feed, etc.). Tests at the National Center for Veterinary Diagnosis confirmed H5N1 bird flu.",
	"header_6": "H5N1 in Poultry in South Korea",
	"content_6": ". Low pathogenic H5N2 bird flu has broken out on a duck farm in Chung Chong-Namdo province. Forty of 26,800 ducks tested positive for the disease, but the source of the infection is unknown. The Livestock Health Control Association collected samples from the farm as part of a routine surveillance program and the Chungchong-Namdo Veterinary Research Institute tested them on December 7. The National Veterinary Research and Quarantine Service confirmed the results on December 22. All of the ducks on the farm were culled and the 176,000 eggs kept on the farm were destroyed to prevent the spread of the virus. The carcasses of the ducks were burned and buried. An investigation of epidemiologically related farms is currently underway.",
	"header_7": "H5N1 in Humans in Hong Kong",
	"content_7": ". A 3-year-old girl was recently diagnosed with H9N2 bird flu, a mild form of influenza that rarely occurs in humans. The Center for Health Protection said that the girl has been ill with a cough, fever, and runny nose since late November. She was admitted to a local hospital and a respiratory sample confirmed H9N2. The girl was discharged on December 11 and has recovered. An investigation into the cause of the disease is underway.",
	"header_8": "H5N1 in Humans in Indonesia",
	"content_8": ". A 65-year-old woman is being treated at Sanglah hospital for suspected H5N1 bird flu. The woman had been experiencing fever and shortness of breath since January 2 when some of her chickens died suddenly and was rushed to the hospital on January 6 when she felt like she could not breathe. Klungkung Veterinary office confirmed that her chickens had died of H5N1. Dr. Ken Wirasandi, Sanglah hospital's Secretary of Avian Flu Prevention Program, said that her condition was stabilizing. A 2-year-old boy who was being treated for suspected bird flu died in isolation in Pekanbaru, Riau. A member of the hospital staff said that the boy had been fairly stable, but his condition deteriorated rapidly on the day that he died. The hospital is awaiting test results from the Health Ministry’s laboratory in Jakarta to confirm the cause of death. Indonesia’s Ministry of Health reported in late December that the country had experienced 20 cases of H5N1 in 2009 and 19 of them were fatal (case fatality rate of 95%). The report did not give many details but said that the last reported case had been in South Jakarta on September 23. Since 2005 there have been 161 human cases of H5N1 in Indonesia and 134 deaths.\r\n            (more...)",
	"header_9": "Hong Kong.",
	"content_9": "On December 10, a spokesman for the Agriculture, Fisheries and Conservation Department (AFCD) confirmed that a nasal swab sample taken at a local pig farm on November 26 has tested positive for pandemic H1N1 (2009) virus. The farm is in the Yuen Long district and houses 1,200 pigs. None of the workers or pigs on the farm showed any clinical signs of flu. More samples have been taken from animals on the farm and their movement has been restricted. All of the more recent samples and others taken from nearby farms have tested negative so far. The AFCD will continue to monitor for the virus and will take samples from any animals with clinical symptoms. They have reminded farmers to stay vigilant, report problems, implement biosecurity measures, and practice good hygiene. In addition, they have distributed advisory letters on the prevention of H1N1 and implemented a human vaccination program on December 21, targeting those involved in farming and slaughtering pigs.",
	"header_10": "South Korea.",
	"content_10": "Pandemic H1N1 (2009) virus has been detected on another farm in Kyongsang-Namdo province on December 31. Seventeen of the 2,000 pigs on the farm tested positive for the disease. The source of the outbreak is unknown, but the movement of animals on the farm has been restricted and the premises have been disinfected to prevent the spread of the virus. Between December 14 and 18, 15 outbreaks of pandemic H1N1 (2009) virus began on South Korean farms; 9 in Kyonsang-Bukdo province, 2 in Kyonggi-Do province, 2 in Cholla-Namdo, 1 in Cheju-Do province, and 1 in Kyonsang-Namdo province; totaling 241 confirmed cases out of 23,691 pigs on these farms. The Ministry for Food, Agriculture, Forestry and Fisheries discovered the outbreaks during routine monitoring and the National Veterinary Research Quarantine Service confirmed the disease. Pigs on the farms have been put under movement restrictions for three weeks.",
	"header_11": "Russia.",
	"content_11": "On a farm in the Chuvashskaya province, the Federal Centre for Animal Health confirmed 45 cases of pandemic H1N1 (2009) virus. The outbreak was confirmed on December 3, but probably began on November 10. The farm holds 10,625 pigs, but the cases were isolated to one building holding 1,800 pigs. The pigs are thought to have contracted the disease through contact with infected personnel. A ban has been placed on the trade of live pigs or swine products from the farm unless they have undergone thermal treatment. The farm has also implemented regular aerosol disinfection.",
	"header_12": "UK.",
	"content_12": "An outbreak of pandemic H1N1 (2009) virus in piglets began December 22 on a commercial farm in Norfolk, England. 1,124 out of 2,004 animals on the farm were infected. The infected piglets were coughing but not lethargic. Most of them recovered fully but 3 were slaughtered for diagnostic purposes. The Veterinary Laboratories Agency is conducting an epidemiological investigation. The farm has instituted voluntary movement controls.",
	"header_13": "USA.",
	"content_13": "A dog in New York is the first in the United States to be diagnosed with pandemic H1N1 (2009) virus. The 13-year-old mixed-breed male is thought to have caught the disease from its owner and is now recovering. The American Veterinary Medical Association said that there is still no evidence that the virus could be transferred from pets to humans. Dr. Anne Schuchat of the Centers for Disease Control (CDC) said that it is rare for pets to spread flu viruses. Pigs on two farms in North Carolina have been diagnosed with pandemic H1N1 (2009) virus. Samples were tested and confirmed positive by the U.S. Department of Agriculture's National Veterinary Services Laboratory. The animals have fully recovered under the care of a private veterinarian. The pigs were tested after they showed signs of mild illness. State veterinarian, David Marshall, said, “These cases show that our surveillance system is working.” It appears that the animals on both farms caught the disease from humans. \"We want to reassure the public that it is safe to eat pork from swine that have been infected previously and recovered from influenza viruses, including novel viruses,\" state health director Jeff Engel said. \"As always, we will continue to work closely with the Department of Agriculture and Consumer Services to protect the health and safety of the public.\""
}