{
	"header_1": "Taiwan (HPAI H5N2)",
	"content_1": "According to a World Organisation for Animal Health report, a black-crowned night-heron found dead in Taitung City, Taitung County tested positive for the highly pathogenic H5N2 avian influenza virus. No dates were provided on the report.",
	"header_2": "Taiwan (HPAI H5N3)",
	"content_2": "According to a World Organisation for Animal Health report, three light-vented bulbuls found dead on 1/15/15 in Zhunan Township, Miaoli County, tested positive for the highly pathogenic H5N3 avian influenza virus.  In addition to cleaning and disinfecting the area where they were found, poultry farms within a 3 km radius have been placed under surveillance for 3 months to prevent the virus from spreading.",
	"header_3": "USA (HPAI H5N2, H5N8)",
	"content_3": "Wild ducks in Columbia, Morrow, Lane, and Canyon Counties, Oregon have tested positive for a reasserted highly pathogenic H5N8 avian influenza virus mixed with the Eurasian H5N8 strand.  The birds, all harvested by hunters, included three mallards, two northern pintails, a wood duck, and a northern shoveler.  The birds were all harvested at the beginning of the year, but were reported this week to the World Organisation for Animal Health. In addition to enhanced surveillance, all backyard premises have been quarantined.",
	"header_4": "Libya (HPAI H5N1)",
	"content_4": "According to the Survey Poultry Diseases of Animal Health Office, more than 100 chickens in Tobruk died of the highly pathogenic H5N1 avian influenza virus.  All affected birds have been culled, and birds for sale are being surveyed to prevent further spread of the virus. There is no independent confirmation of this report beyond local media.",
	"header_5": "Taiwan (HPAI H5N2, H5N3, H5N8)",
	"content_5": "Chicken and geese at 29 poultry farms in Changhua, Yunlin, Chiayi, Tainan, and Pingtung Counties tested positive for highly pathogenic H5N2 avian influenza.  A total of 95,908 birds died, and the remaining 16,8686 were culled.  A total of 434 farms have been affected by H5N2. Three farms have tested positive for highy pathogenic H5N3. A total of 24 farms have been affected by H5N3. Geese and turkeys at 5 poultry farms in Yunlin County, Chiayi County, and Tainan City tested positive for the highly pathogenic H5N8 avian influenza virus.  4,676 birds died, and the remaining 20,114 have been culled. A total of 271 farms have been affected by H5N8. In addition, affected farms were cleaned and disinfected, and surrounding farms within a 3 km radius have been placed under surveillance.",
	"header_6": "USA (CA, HPAI H5N8)",
	"content_6": "According to a World Organisation for Animal Health report, chickens and ducks at a poultry farm with 114,000 birds in Kings County, California tested positive for the highly pathogenic H5N8 avian influenza virus.  The outbreak began on 2/2/15.  The infected farm and others nearby have been placed under quarantine, and the remaining birds will be culled.  In addition, movement of poultry and poultry products within the control area has been prohibited.  Epidemiological investigations and enhanced surveillance are underway. This is the first commercial chicken facility affected by HPAI H5N8 in the US and followed the identification of the same HPAI H5N8 virus in a turkey farm in Stanislaus County, CA on 1/26/15.",
	"header_7": "USA (OR, HPAI H5N8)",
	"content_7": "Highly pathogenic H5N8 avian influenza has been detected in a backyard flock of 90 mixed poultry and other domestic birds, including chicken, ducks, and turkeys, near Tumalo in Deschutes County, OR.  The birds had access to several ponds on the property where they came into contact with migrating wild waterfowl.  The Oregon Department of Agriculture is setting up a quarantine zone around the area, and the property has been secured with no additional detections of HPAI in the area.",
	"header_8": "Egypt (HPAI H5N1 and LPAI H9N2)",
	"content_8": "A 3-year-old male in Aswan Governorate tested positive for the low pathogenic H9N2 avian influenza virus.  It is suspected the child contracted the virus from contact with backyard poultry.  This is the first confirmed case of H9N2 in a person in Egypt. According to the Ministry of Health, 22 new cases of highly pathogenic H5N1 avian influenza virus were reported between January 9th and February 2, 2015, three of which were fatal.  The patients are between 1.6 and 75 years old, and 9 of them are children.  All cases, except one still being investigated, had contact with backyard or market poultry."
}