{
	"header_1": "H5N1 in Wild birds in United States",
	"content_1": ".  From September 1 through November 3, 146 dead seals were washed-up on the shores of Maine, New Hampshire, and Massachusetts, most of which were less than a year old.  This number is three times higher than normal for seal mortality.  The National Oceanic and Atmospheric Administration (NOAA) confirmed that preliminary tests on 5 dead seals yielded positive results for the influenza A virus.  Due to these results, a formal Unusual Mortality Event has been declared and an expanded investigation into the seal deaths will be conducted to identify and characterize the specific type of influenza A virus found in the seals.  While the NOAA determines whether the dead seals are a potential human health risk, people and their pets have been warned to stay away from stranded seals and are requested to report any future sightings of dead seals.In relation to the seal deaths, a large amount of birds, mainly seagulls, have been found dead on beaches in Maine, New Hampshire and Massachusetts over a similar time period.  Testing the dead birds for toxins, such as algae blooms, and well as other causes is being conducted by the NOAA in conjunction with Woods Hole Oceanographic Institutions and the New Hampshire Veterinarian Diagnostic Lab.  Tissue samples will also be examined for signs of infectious and non-infectious diseases and trauma.",
	"header_2": "H5N1 in Wild birds in Japan",
	"content_2": ".  Avian influenza infection has been confirmed in a dead tundra swan from the Shimane Prefecture of Japan.  This is the first confirmation of avian influenza infection in Japan this season.  The subtype and pathogenicity of the virus has yet to be determined. The local government is testing to determine whether the virus is a highly virulent strain.",
	"header_3": "H5N1 in Poultry in Cambodia",
	"content_3": ".  In the Battambang Province of Cambodia, an outbreak of highly pathogenic avian influenza was reported earlier this month on a farm.  Out of 5,206 birds, 1,050 died while an additional 4,156 chickens, ducks, geese and broilers were culled to prevent the spread of disease.  The source of the outbreak remains unknown.  Control measures applied include movement control, dipping, and spraying.",
	"header_4": "H5N1 in Poultry in India",
	"content_4": ".  Nearly 500 chickens have died recently in the Burdwan District of West Bengal in India.  The dead chickens, both from poultry farms and residences, are suspected of being infected with the H5N1 virus, and the animal husbandry officials have been notified for inspection and sample collection of the birds.",
	"header_5": "H5N1 in Poultry in Bangladesh",
	"content_5": ".  An outbreak of bird flu was reported in the Rajbari District of Pakistan November 14.  After several poultry deaths, the farm owner, Dipak Kumar Kundu, notified the district livestock officer who prescribed medical treatment.  As poultry continued to die despite the medication, the farmer sent chickens to a laboratory in Dhaka for testing, who confirmed the deaths were due to bird flu.  At least 11,230 birds and 43,000 eggs were culled to prohibit the spread of the disease.",
	"header_6": "H5N1 in Poultry in Vietnam",
	"content_6": ".  Ducks on a farm in the Mekong Delta Province of Vietnam tested positive for H5N1 bird flu.  The Department of Animal Health culled 1,000 unvaccinated duck chicks aged 46 days to prevent the spread of the virus.",
	"header_7": "H5N1 in Poultry in South Africa",
	"content_7": ".   Outbreaks of highly pathogenic avian influenza H5N2 virus were reported on three separate farms in South Africa, one in the Eastern Cape Province and two outbreaks in the Western Cape Province.  Out of 1,760 birds, 96 were reported dead and 414 were slaughtered resolving one of the outbreaks.  Two of the outbreaks have not yet been resolved.  The source of the infection remains unknown, and control measures include quarantine and screening.",
	"header_8": "H5N1 in Humans in Egypt",
	"content_8": ".  The Ministry of Egypt notified the World Health Organization that a 1-year-old male from the Mahala district has recovered from the H5N1 virus.  He developed symptoms September 17, was hospitalized September 21, and was discharged from the hospital September 25.  The patient did have contact with poultry before developing symptoms.  Out of 152 human cases of highly pathogenic avian influenza infection in Egypt, 52 have been fatal.",
	"header_9": "H5N1 in Humans in Indonesia",
	"content_9": ".  In the Bali Province of Indonesia, the Ministry of Health announced the death of a 29-year-old female due to H5N1 bird flu.  She developed symptoms on October 10 and died on October 17.  She was the mother of the two siblings who also died of H5N1 infection on October 9.  All three lived in an area that raised poultry and many had died prior to her sons’ developing symptoms.  Of the 182 human cases of bird flu in Indonesia, 150 have been fatal."
}