{
	"header_1": "Ghana (HPAI H5N1)",
	"content_1": "According to a World Organisation for Animal Health (OIE) report, two additional cases of the highly pathogenic H5N1 avian influenza virus have been reported in free-range flocks in the villages of Lolonya in the Greater Accra Region and Dansoman in the Upper East Region.  In total, 81 birds died and the remaining 68 were culled to prevent the disease from spreading.",
	"header_2": "Indonesia (HPAI H5N1)",
	"content_2": "Two additional cases of the highly pathogenic H5N1 avian influenza have been confirmed.  The first outbreak occurred in the Allakuang Village, Sidrap (also called Sidenreng Rappang Regency), where 175 birds out of 4,000 died from the virus.  Quarantine and disinfection measures are in place to protect the 5,000,000 laying hens surviving in Sidrap and the animal husbandry department will soon disperse the avian influenza vaccine.  The second outbreak occurred at several farms in the Deli Serdang regency, North Sumatra.  The Deli Serdang Agriculture Agency reported that 57,000 quails in the Karang Anyar subdistrict and chickens and ducks in the Pasar VI Kualanamu and Beringin subdistricts have died.  To prevent further spread of the virus, the premises have been thoroughly cleaned and disinfected.",
	"header_3": "Ivory Coast (HPAI H5N1)",
	"content_3": "According to a World Organisation for Animal Health Report, two new cases of the highly pathogenic H5N1 avian influenza virus have been reported in a backyard flock in the village of Amanibo, Bouake Department and at the main poultry market in Abidjan.  A total of 880 birds died and the remaining 297 were destroyed to prevent further spread of the disease.  The outbreak is believed to have been caused by the introduction of new live animals and contact with wild species.  The affected premises have been quarantined and cleansing and disinfection of all markets in Abidjan is on-going.",
	"header_4": "Mexico (H5)",
	"content_4": "An additional outbreak of the highly pathogenic H5 avian influenza virus has been reported at a poultry farm in Rosario, Sinaloa state.  To prevent the virus from spreading, 500,000 birds were culled and the affected premises have been placed under quarantine and surveillance.  It is believed the virus was spread through the movement of infected cardboard and crates from the owner’s other facility in Jalisco.",
	"header_5": "Nigeria (HPAI H5N1)",
	"content_5": "Two additional cases of the highly pathogenic H5N1 avian influenza virus have been reported at poultry farms in Lakowe Ibejua, Lagos and Umuoko Aluu, Rivers.  In total, 7,136 birds died and the remaining 2,414 were cullet to prevent further spread of the virus.  The source of the outbreak is inconclusive, but is believed to have been caused by poor biosecurity on the farm.",
	"header_6": "Palestinian Territories (HPAI H5N1)",
	"content_6": "Two additional cases of the highly pathogenic H5N1 avian influenza virus have been reported at two duck farms in the northern and southern Gaza Strip.  All of the surviving birds were culled to prevent the disease from spreading.  In addition to culling, the affected premises have been quarantined, and movement control and surveillance measures have been put in place.",
	"header_7": "Taiwan (HPAI H5N2)",
	"content_7": "Five additional cases of the highly pathogenic H5N2 avian influenza virus have been reported at poultry farms in the Changhua County, Taitung County, and Yunlin County.  A total of 2868 birds died, and the remaining 5,132 were destroyed to prevent further spread of the virus.  In addition to culling, the affected premises have been quarantined and surrounding farms within a 3 km radius are under intensified surveillance.",
	"header_8": "Vietnam (HPAI H5N6)",
	"content_8": "One new outbreak of the highly pathogenic HPAI avian influenza has been reported in the village of An Binh, in the province of Quang Ngai. A total of 115 birds died and the remaining 1085 birds were culled to stop the spread of the disease. The source of the outbreak is currently unknown. In addition to culling, surveillance is underway outside the containment zone."
}