{
	"header_1": "USA (HPAI H5N8)",
	"content_1": "The National Veterinary Services Laboratory in Ames, Iowa has confirmed the highly pathogenic H5N8 avian influenza virus in an American widgeon duck from Davis County, Utah.  This is the first time that the virus has been found in the state. Other wild birds from the area are being tested.  Officials said surveillance for avian influenza is ongoing in poultry operations, live bird markets, and migratory wild bird populations.  The H5N8 strain has not been found in humans or commercial poultry. A mallard, shot by a hunter at the fern Ridge Wildlfie Area near Eugene, Oregon has also tested positive for highly pathogenic avian influenza H5N8 according the Brandon Reishus, a wildlife manager with Oregon Department of Fish and Wildlfie, The bird was shot on Dec 20 and the sample was initially tested at OSU Veterinary Diagnostic Lab in Corvallis, then at the National Veterinary Services Laboratory in Ames, Iowa.",
	"header_2": "South Korea (HPAI H5)",
	"content_2": "According to quarantine officials, a case of highly pathogenic H5 avian influenza was confirmed in chicken and geese that died at a poultry farm in Busan.  Further tests are needed to determine if they died from the H5N8 strain of the disease.  580 geese, chickens, and pigeons at the farm were all culled to prevent the disease from spreading.  Four checkpoints have also been set up around the farm to disinfect cars and control the movement of people and animals.  In addition to the Busan outbreak, officials said ducks at a farm in Anseong also tested positive for the H5 strain.",
	"header_3": "Taiwan (HPAI H5N2 and H5N8)",
	"content_3": "According to Su-san, director general of the Bureau of Animal and Plant Health Inspection and Quarantine, birds on 65 goose and duck farms in central and southern parts of Taiwan have tested positive for the highly pathogenic H5N2 and H5N8 strains of avian influenza.  Around 16,500 geese and ducks have been culled.  All poultry slaughter houses have been ordered by animal health authorities to cease operations for two days to carry out sterilization.  Additional control measures include testing of poultry within a 3-kilometer radius and movement restrictions across the island.  The H5N2 strain is a new recombinant and was discovered through DNA testing to be a hybrid of a H5N8 strain that was responsible for outbreaks in poultry in South Korea last year and China in 2011.   It has not been found in humans.  These outbreaks mark the first time the H5N8 strain has been identified in Taiwan.  So far only ducks and geese have tested positive, but authorities are on alert after a report that chickens on a farm in Tainan   have mysteriously begun dying.",
	"header_4": "Avian Influenza in Humans in Egypt (HPAI H5N1)",
	"content_4": "According to the health ministry, a 65-year-old woman from the central province of Assiut has died from highly pathogenic H5N1 avian influenza.  Seven other cases are currently being treated and three have recovered this year, the ministry said.  The cases have mostly been in poor rural areas in the south, where villagers tend to keep and slaughter poultry at home.  Contrary to recent claims, the World Health Organization (WHO) said this week that there does not appear to have been any major genetic change in the influenza strain to explain the recent rise in human cases in Egypt. A total of 18 cases have been reported to WHO since Dec 4, making December 2014 the highest number of human cases ever reported in a single month in Egypt."
}