{
	"header_1": "H5N1 in Wild Birds in Hong Kong:",
	"content_1": "The second wild bird in   Hong Kong found positive for H5N1 this year was a crested goshawk (Accipiter   trivirgatus) found dead on January 9, 2007, near a health clinic in Shek Kip   Mei, Hong Kong. Lo Wing-lok, a member of the Hong Kong legislature and an   infectious disease expert, speculates that the goshawk became infected after   eating H5N1-infected birds like the scaly-breasted munia (Lonchura punctulata) from Hong Kong that had tested positive on January 6.  Since   January 14, 72 dead finches have been found at in various parts   of the city and have been sent for laboratory testing.",
	"header_2": "H5N1 in Wild Birds in Thailand:",
	"content_2": "This week, conflicting   reports surfaced of H5N1 detection in wild birds in the central province of   Suphan Buri, Thailand. Speaking about the discovery of H5N1 in domestic ducks in   Phitsanulok province (see below), Dr. Thawat Suntrajarn, the Director General of   the Disease Control Department, said that random checks in December 2006 also   found the same virus in birds in Suphan Buri: \"Four pigeons were among a group   of wild birds that died last month in the central province of Suphan Buri.    Tests confirmed they had the H5N1 strain of avian influenza.\"  However, the   deputy permanent secretary for the Agriculture and Cooperatives Ministry   dismisses the report that a wild bird found in Suphan Buri was positive for   H5N1.",
	"header_3": "H5N1 in Wild Birds in Australia:",
	"content_3": "Graham Burgess from James Cook University in Australia is launching a   3-year surveillance project to monitor birds, especially waterfowl, in north   Queensland for their potential to transmit H5N1 to Australia.  Between one to   ten percent of the waterfowl in Queensland are expected to carry some form of   avian influenza, but the highly pathogenic H5N1 has not been found in Australia   or in nearby Papua New Guinea.  Dr. Burgess has stated that it is not likely   that infected wild birds will be the way that H5N1 is introduced into   Australia. (more...)"
}