{
	"header_1": "Germany (HPAI H7N7)",
	"content_1": "According to a World Organisation for Animal Health (OIE) report, an additional case of highly pathogenic H7N7 avian influenza has been reported at a poultry farm in Emsland, Lower Saxony.  50 chickens died and the remaining 10,054 were culled to prevent the disease from spreading.  In addition to culling, all farms within a 3-km radius have been placed under quarantine, and those within 10 km are under observation.  Poultry from three non-commercial flocks within a 1-km radius were also preemptively culled.  The new farm is located only 1 km from a farm where low pathogenic H7N7 was identified in June. Investigations are underway to determine the source of the virus and whether there is a connection between the two farms.",
	"header_2": "Ghana (HPAI H5N1)",
	"content_2": "Four new outbreaks of the highly pathogenic H5N1 avian influenza virus have been reported at two farms and two backyard flocks in the Greater Accra region.  A total of 7,786 ducks and chickens died, and the remaining 1,395 were culled to prevent further spread of the virus.  The source of the outbreak is unknown.",
	"header_3": "Korea (HPAI H5N8)",
	"content_3": "According to a World Organisation for Animal Health (OIE) report, 110 additional cases of highly pathogenic H5N8 avian influenza virus have been reported in the provinces of Chungcheongbuk-do, Chungcheongnam-do, Gyeonggi-do, Gyeongsangnam-do Jeollabuk-do, Jeollanam-do, and Ulsan Metropolitan City.  In total, 236 chickens and ducks died and the remaining 3,036,083 birds were culled to prevent the virus from spreading.  The source of the outbreak is unknown, and epidemiological investigations are still ongoing. Since the beginning of the currernt outbreak in 9/24/15, a total of 162 outbreaks have been detected. As the last detection (in South Jeolla) was in 6/10/15, the present situation is considered “stable” and the H5N8 outbreak over.",
	"header_4": "Nigeria (HPAI H5N1)",
	"content_4": "Four additional cases of the highly pathogenic H5N1 avian influenza virus have been confirmed at three commercial poultry farms in the states of Abia, Enugu, and Lagos, and at a backyard flock in Lagos.  3,417 birds died, and the remaining 2,089 were destroyed to prevent further spread of the disease. Some of the birds had been purchased from an infected state, although the exact source of the outbreak is unknown.",
	"header_5": "Taiwan (LPAI H5N2)",
	"content_5": "According to a World Organisation for Animal Health (OIE) report, three new outbreaks of the low pathogenic H5N2 avian influenza virus have been reported at poultry farms in Chiayi County, Hsinchu County, and Taoyuan County.  A total of 25,573 birds died and the remaining 115, 627 were culled to prevent the virus from spreading.  In addition to culling, the affected premises have been placed under movement restrictions and farms within a 3-km radius are under intensified surveillance.",
	"header_6": "Taiwan (HPAI H5N2)",
	"content_6": "Two additional cases of the highly pathogenic H5N2 avian influenza virus have been reported at a duck farm in Yunlin County and a chicken farm in Pingtung County.  7,113 birds died and the remaining 15,522 were destroyed to prevent further spread of the disease.  Farms within a 3-km radius of the affected premises have been put under intensified surveillance.",
	"header_7": "Vietnam (HPAI H5N1)",
	"content_7": "An additional outbreak of the highly pathogenic H5N1 avian influenza virus has been confirmed in a backyard flock in the Long Ho District of Vinh Long.  117 birds died and the remaining 183 were culled to prevent the virus from spreading.  The source of the outbreak is unknown.",
	"header_8": "Vietnam (HPAI H5N6)",
	"content_8": "One additional case of the highly pathogenic H5N6 avian influenza virus has been reported in a backyard flock in the Quynh Luu District of Nghe An. 256 of the birds died, and the remaining 349 were destroyed to prevent the disease from spreading."
}