{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": ". An oriental magpie robin (Copsychus saularis) found dead in Hung Hom tested positive for H5 bird flu. The Agriculture, Fisheries, and Conservation Department reported that there are no poultry farms within 3-km of where it was found on April 4. The department has stepped up cleansing and disinfection of nearby venues, and issued advisories to poultry farmers, pet shops, and license holders of pet poultry and racing pigeons.",
	"header_2": "H5N1 in Poultry in Israel",
	"content_2": ". Bird flu was recently found in turkeys in Moshav Zavdiel. Health officials plan to cull the 20,000 birds housed there to prevent the spread of the disease. Moshav Zavdiel is the third farming community in Israel to experience an outbreak of bird flu in recent weeks.",
	"header_3": "Ireland (LPAI)",
	"content_3": ". On March 29, strain of bird flu was detected in a flock of 153 pheasants that were caught wild, imported on March 10, and penned prior to release for a gun club in Cork. A total of 8 birds were infected with the disease and 3 of them died. The remaining 150 birds were culled as a precautionary measure. Tests at the Central Veterinary Research Laboratory revealed that the birds were positive for low pathogenic H5N2 bird flu. It is thought that the pheasants contracted the disease through contact with wild species while they were penned since laboratory evidence indicated that the birds had been infected after they were imported. Other precautionary measures, such as movement control, a 1-km exclusion zone, and disinfection of the premises.",
	"header_4": "H5N1 in Humans in Cambodia",
	"content_4": ". Officials from the Health Ministry and World Health Organisation (WHO) announced that a six-year-old girl from Kampong Chhnang province died on March 30 from H5N1 bird flu. The girl fell ill after eating meat from a sick chicken and her family attempted to treat her with medicine and injections. When she did not get better, on March 28, they sent her to Kuntha Bopha hospital for treatment. This is the first human case of H5N1 influenza reported in Kampong Chhnang province and the second death from bird flu in Cambodia this year.",
	"header_5": "H5N1 in Humans in Egypt",
	"content_5": ". The Ministry of Health and Population of Egypt has notified WHO of two new cases of human infection with H5N1 bird flu virus. The first patient is a 2-year-old girl from Demiatta Governorate. She developed symptoms on March 19, was admitted to a hospital on March 20, and received oseltamivir. She is still being treated and is in good medical condition. The case was confirmed by the Central Public Health Laboratories on March 22. Epidemiological investigations into the source of infection indicate that the girl had been exposed to dead backyard poultry. The second patient, a 15 year-old girl from Giza Governorate, developed symptoms on March 25, was admitted to a hospital in critical condition on March 29, received oseltamivir on admission, and died on March 31. The case was confirmed by the Central Public Health Laboratories on March 31. Epidemiological investigations into the source of infection are ongoing.",
	"header_6": "H5N1 in Humans in Indonesia",
	"content_6": "A 17-year-old boy in West Lombok died from H5N1 bird flu on March 9. He was a construction worker and began experiencing symptoms of fever on February 28 but did not seek treatment until March 1. His health worsened and he was admitted to the Mataram hospital where he died. Laboratory tests were positive for bird flu. A ministry investigation found that the boy had been exposed to a dead chicken shortly before getting sick. His death is the sixth human death from bird flu in Indonesia this year. Worldwide this year, there have been 18 cases of human infection with bird flu in six different countries reported to the WHO. Of these cases, 10 were fatalities."
}