{
	"header_1": "Ghana (HPAI H5)",
	"content_1": "According to a World Organisation for Animal Health Report (OIE), 3 new outbreaks of the highly pathogenic H5 avian influenza virus have been reported in the Greater Accra Region.  The affected premises include a commercial farm in Saki, Kpone-Katamanso District with 30,807 layer and broiler chickens, a backyard flock in New Achimota, Ga East District with 360 birds, and a backyard flock in Maccarthy Hill, Ga South District with 100 birds.  A total of 2,780 birds died and the rest were culled to prevent the disease from spreading.  The source of the outbreak is unknown, and additional testing is underway to determine the subtype.",
	"header_2": "Taiwan (HPAI H5N2)",
	"content_2": "Six additional cases of the highly pathogenic H5N2 avian influenza virus have been reported at five commercial chicken farms and an abattoir in Changhua County, Nantou County, and Yunlin County.  A total of 46,845 birds died, and the remaining 65,035 were destroyed to prevent further spread of the virus.  In addition to culling, all affected premises have been thoroughly disinfected and surrounding farms within a 3 km radius have been placed under intensified surveillance.",
	"header_3": "Taiwan (HPAI H5N8)",
	"content_3": "An additional case of the highly pathogenic H5N8 virus has been reported at a chicken farm in Dacheng Township, Changhua County.  Of the 12,000 birds at the farm, 6,750 died and 5,430 were culled to prevent spread of the disease.  Farms within a 3 km radius are under intensified surveillance.",
	"header_4": "Turkey",
	"content_4": "Avian influenza, serotype unknown, has been discovered at a farm in the northwestern province of Bursa.  2,500 chickens died and around 100,000 were culled to prevent the virus from spreading.  Investigations are underway to determine the source of the outbreak and the particular strain of the virus.",
	"header_5": "USA (HPAI H5N2)",
	"content_5": "The United States Department of Agriculture Animal and Plant Health Inspection Service has confirmed 12 additional cases of the highly pathogenic H5N2 avian influenza virus.  In Iowa, outbreaks were reported at turkey farms in Sac County and Hamilton County (2 cases: 26,200 and 17,200 birds) and chicken farms in Calhoun County (13,400 birds), Clay County (1,115,700 birds), and Wright County (434,800 birds).  Outbreaks occurred in Minnesota at turkey farms in Blue Earth County (19,400 birds), Brown County (2 cases: 18,300 birds and 15,900 birds), Kandiyohi County (37,000 birds), and Renville County (47,800 birds).  A turkey farm in Moody County, South Dakota (52,000 birds) also reported an outbreak.  To prevent further spread of the disease, all affected premises have been quarantined, and the surviving birds culled.",
	"header_6": "Vietnam (HPAI H5N6) in USA",
	"content_6": "An additional case of highly pathogenic H5N6 avian influenza virus has been reported in the Nghia Tan village in the Dak Nong province.  4 birds died and the remaining 16 were culled to prevent the virus from spreading.",
	"header_7": "Avian Influenza in Humans in USA"
}