{
	"header_1": "H5N1 in Wild birds in Egypt",
	"content_1": "The government of Egypt is launching a program to monitor migrant birds in order to determine which ones are able to transmit highly pathogenic H5N1.",
	"header_2": "H5N1 in Wild birds in Hong Kong",
	"content_2": "A crested myna found dead at Shan Tau on Feb. 12 is suspected of carrying a strain of H5 influenza. Further confirmatory tests are being conducted.",
	"header_3": "H5N1 in Wild birds in India",
	"content_3": "Lucknow has begun to scan for H5N1 in water birds. The Bombay Natural History Society will take the lead in the three year project.",
	"header_4": "H5N1 in Poultry in Bangladesh",
	"content_4": "Authorities in Bangladesh have culled about 10,500 chickens this year. Director of Bangladesh's Fisheries and Live Stock Department Muhammad Salehuddin Khan told Xinhua on Monday, \"We have culled over 8,500 chickens in January after detecting avian influenza in some commercial farms and households across the country. This month we also culled around 2,000 birds including 1,200 on Feb. 9 after detecting the disease in two commercial firms at central Manikgonj and Narayangonj districts and one household in capital Dhaka.\"",
	"header_5": "H5N1 in Poultry in Canada",
	"content_5": "Sandra Stephens, veterinary specialist for the Canadian Food Inspection Agency, said that testing confirms an outbreak of H5 influenza on a second farm in British Columbia. There is no known connection between this outbreak and the last.",
	"header_6": "H5N1 in Poultry in India",
	"content_6": "The North Dinajpur district administration has decided to launch culling operations in Narihat and Sardhia villages. The decision was made after the birds in the area were found to be infected with avian influenza virus in nearby Barmihar village. There are concerns of an avian influenza outbreak in the South Dinajpur district. In Baromahar village around 400 chickens showing symptoms of bird flu have died. Although blood tests have not yet been completed, officials are making preliminary arrangements for culling."
}