{
	"header_1": "France (HPAI H5)",
	"content_1": "It has been reported that 2 new cases of highly pathogenic H5 avian influenza virus have appeared at duck farms in the Department of Dordogne in France.  A total of 8,000 ducks were scheduled to be culled on February 25 and 26 to prevent further spread of the disease.  This is the 2nd time avian influenza has hit one of the farms; in November 2015 it was thoroughly cleaned and disinfected. The cause of these outbreaks was not reported.",
	"header_2": "Hong Kong (HPAI H5N6)",
	"content_2": "The Agriculture, Fisheries, and Conservation Department (AFCD) has reported 2 cases of highly pathogenic H5N6 avian influenza virus in chickens in Tai O and Tuen Mun.  Highly decomposed chicken carcasses were found in or near the water in both cases; samples taken tested positive for the virus.  There are no poultry farms within 3 km of the locations, and officials are searching the nearby towns for any evidence of illegal backyard poultry flocks.",
	"header_3": "Taiwan (HPAI H5N2)",
	"content_3": "The World Organisation for Animal Health (OIE) reports 4 new cases of highly pathogenic H5N2 avian influenza virus in the counties of Changhua , Pingtung  and Yunlin and in the municipality of Tainan city.  A total of 18,259 birds died from the disease, confirmed by the Animal Health Research Institute, and the remaining 22,866 were culled to prevent it spreading further.  In addition to culling, the following control measures were implemented: movement control; screening; disinfection; quarantine; stamping out; and zoning.  The source of these outbreaks is unknown.",
	"header_4": "Taiwan (HPAI H5N8)",
	"content_4": "An additional H5N8 case has been detected in Pingtung County. Since the outbreaks began in Jan 2015, a total of 304 premises have been affected and 631,402 birds destroyed in an effort to contain the outbreak.",
	"header_5": "China (LPAI H7N9)",
	"content_5": "The City Health and Family Planning Commission has reported a human case of low pathogenic H7N9 avian influenza virus in Cangnan County, Zhejiang Province.  On February 19, the 69-year-old man was confirmed to have the virus, he is currently being treated at the Sixth People's Hospital.  The source of this infection is not confirmed, but it was noted that the patient visited the local farmer's market on occasion, and slaughtered their own backyard hens. The Centre for Health Protection (CHP) reported a human case of low pathogenic H7N9 avian influenza virus on February 23 in Hong Kong.  The patient, a 60-year-old man who lives in Hong Kong, but works in Jiangsu Province, first began on February 8 to exhibit symptoms of fever, chills, cough, and shortness of breath.  He was not diagnosed with avian influenza until February 23, when he was admitted to Princess Margaret Hospital for treatment.  The patient's son has also been hospitalized for observation after displaying a sore throat, his wife remains asymptomatic.  The source of this infection is unknown, the initial patient reportedly visited a wet market before exhibiting symptoms, but claims to have had no poultry contact. The man's son who had a sore throat along with all other close contacts have all tested negative for the virus."
}