{
	"header_1": "H5N1 in Poultry",
	"content_1": "Bangladesh. The Daily Star reported on April 17 that over 2,300 chickens were culled after the detection of bird flu in Savar, about 30 km north of Dhaka. Some chickens had died over the previous week in Savar and testing in Dhaka confirmed bird flu.",
	"header_2": "H5N1 in Poultry in China",
	"content_2": "The Ministry of Agriculture in China confirmed an outbreak of bird flu in Lhasa. Testing by the national bird flu laboratory confirmed H5N1 in poultry sold at a wholesale market in the Chengguan District of Lhasa on April 12. The ministry announced that emergency measures were taken; around 1,500 chickens have died and 1,679 birds were culled. According to the local health department people who had contact with the poultry were not affected.",
	"header_3": "H5N1 in Humans in Egypt",
	"content_3": "On April 13, an 18-month-old girl from the Kafr El-Sheikh governorate north of Cairo contracted bird flu. She is in critical condition despite treatment with Tamiflu.The health ministry reported bird flu in a 4-year-old boy from Akhmim district in Sohag governorate on April 14. It is suspected that he contracted the disease from exposure to contaminated poultry. He is being treated with Tamiflu. A 6-year-old boy from Qalyubiyah governorate, who had been admitted to the hospital with symptoms of H5N1 last month died on April 14. The boy from the Shubra El-Kheima district developed symptoms on Mar 23 but was not treated with Tamiflu until Apr 3. A 25-year-old Egyptian woman died on April 15 of H5N1 bird flu. The Health Ministry spokesman, Abdel-Rahman Shahine said that the woman, who came from the Al-Murg neighborhood in Cairo, was admitted to the hospital earlier this month. She had close contact with sick poultry prior to becoming infected. A 34-year-old woman from Tanta, north of Cairo has tested positive for H5N1, the health ministry announced on Apr 23. The woman has had close contract with infected poultry the ministry said. A 33-year-old woman from Kafr el Sheikh governorate has died from H5N1 on Apr 24. She had developed symptoms on Apr 7 and was hospitalized on Apr 15. A total of 26 deaths and 68 human H5N1 cases have been reported in Egypt with eight of those reported in the month of April.",
	"header_4": "H5N1 in Humans in Vietnam",
	"content_4": "A 23-year-old woman has died of H5N1, the deputy director of the Thanh Hoa's health service said. She became ill on Apr 15 and was treated on Apr 21. The local veterinary officials said that chickens have died in the area of unknown causes. This is the third human fatality from H5N1 this year in the country. "
}