{
	"header_1": "Cameroon (HPAI H5N1)",
	"content_1": "The World Organisation for Animal Health (OIE) updated a report on the avian influenza outbreak in Nzemgouen, Bafoussam where owners of a poultry farm indicated high mortality in breeding poultry and through compulsory surveillance avian influenza H5N1 was found.  There were 34400 susceptible birds, 2628 cases, 2628 deaths, and 31772 destroyed. Control measures include movement control, disinfection and disinfestation, traceability, quarantine, surveillance, and official disposal of carcasses, by-products, and waste. The source of the outbreak is unknown. On September 14, the Ministry of Livestock reported a new outbreak of avian influenza H5N1 at a market in Mvog Ada in chicken carcasses. The most recent outbreak was in May. The cause of this outbreak is unknown.  This outbreak has not been officially reported to OIE at the present time.",
	"header_2": "France (LPAI H5N3)",
	"content_2": "The World Organisation for Animal Health (OIE) reported an outbreak of H5N3 avian influenza in Athos Aspis, in the Department of Pyrénées-Atlantiques. Samples were taken as part of routine surveillance where a laboratory confirmed the presence of low pathogenic H5 virus. All 6,000 birds on the farm were destroyed. Control measures include movement control, disinfection and disinfestation, traceability, stamping out, and surveillance.",
	"header_3": "Ghana (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health (OIE) reported an outbreak of highly pathogenic avian influenza H5N1 in Amanfrom, Ga South, Greater Accra; Mallam Kokrokoo, Mallam, Ga South, Greater Accra; Juma, Ga South, Ablekuma, Greater Accra; Kasoa American Town, Kasoa, Ewutu Senya East Municipal Assembly, Central; Nungua Odukomata, Krowor, Lekma, Greater Accra; and Nungua Estates, Nungua, Lekma, Greater Accra. In Amanfrom, there were 250 susceptible birds, 250 cases, and 250 deaths. In Mallam, there were 702 susceptible birds, 20 cases, 20 deaths, and 682 destroyed. In Juma, there were 390 susceptible birds, 200 cases, 200 deaths, and 190 birds destroyed. In Kasoa American Town, there were 1036 susceptible, 972 cases, 972 deaths, and 64 eight-weeks-old pullets destroyed. In Nungua Odukomata, the affected populations were cockerels, guinea fowls, and local fowls of which 90 birds were susceptible, 32 cases, 32 deaths, and 58 birds destroyed.  In Nungua Estates, there were one-and-a-half-year-old layers affected, of which 400 were susceptible, there were 119 cases, 119 deaths, and 281 birds destroyed. Control measures include movement control, disinfection and disinfestation, stamping out, and quarantine. The cause of this outbreak is unknown."
}