{
	"header_1": "H5N1 in Humans in Indonesia",
	"content_1": ". A 5-month-old boy from Karawang regency died at Hasan Sadikin Hospital on December 3. Doctors suspect that pandemic H1N1 2009 may have been the cause. The baby had shown symptoms such as a high fever and respiratory trouble since November 25 and it is not known whether he had contact with animals. After hospitalization the baby was treated with antibiotics and placed on a ventilator. Initial tests were negative for both H1N1 and H5N1, but people are still concerned because pandemic H1N1 (2009) virus has been spreading rapidly in the area.",
	"header_2": "H5N1 in Humans in Vietnam",
	"content_2": ". A 23-year-old man from Dien Bien Phu died of bird flu on November 28. According to the Ministry of Health, the man had been admitted to the hospital with a high fever on November 26. Tests confirmed H5N1 as the cause of death. This is the fifth case of H5N1 in Vietnam this year; all of them have been fatal. The head of the National Preventative Health Department, Dr. Nguyen Huy Nga, said the high fatality rate is a result of patient failure to report to the hospital early. The Ministry of Health also confirmed on November 30 that two more people, a 20-year-old pregnant woman from Khanh Hoa province and a 59-year-old man from Quang Ninh, have died of pandemic H1N1 (2009) virus. Out of 10,891 cases of H1N1 reported in Vietnam, 44 people have died.",
	"header_3": "USA.",
	"content_3": "A second cat in Oregon has died from pandemic H1N1 (2009) virus after catching the virus from its owner. This cat, an 8-year-old female, had a history of allergies and sinusitis, which may have made it more susceptible to the flu. A 12-year-old female cat from Pennsylvania also recently died from H1N1 infection. According to the American Veterinary Medical association, cats in Utah, Colorado, Iowa, and France have also caught the virus. Veterinarians are concerned that cats may be more sensitive to the virus than humans and Emilio DeBess, public health veterinarian in Oregon, is working with researchers at the Veterinary Diagnostic Laboratory at Oregon State University to find out. In California, scientists are studying the case of Gijima, an 8-year-old cheetah that came down with pandemic H1N1 (2009) virus to determine how she caught the virus and how other zoo animals can be protected. Sharon Hietala, a professor and immunologist at the California Animal Health and Food Safety Laboratory System at UC Davis, heads a lab that tracks H1N1 in animals and is investigating the cheetah’s case. She said, “So as scientists we want to understand the transmission, how this happened and how we can protect other cats or other animals.” It is thought that Gijima caught the virus from an infected employee. She has fully recovered now and none of the other animals have shown symptoms.",
	"header_4": "Germany.",
	"content_4": "An outbreak of pigs that began on November 21 ended on December 7. Two pigs from a herd of 425 in Rhineland-Palatinate died of pandemic H1N1 (2009) virus. The Institute for Diagnosis of Animal Diseases in Koblenz confirmed the presence of the virus. The source of the infection is unknown but the pigs were quarantined during the course of their illness.",
	"header_5": "Mexico.",
	"content_5": "An outbreak of pandemic H1N1 (2009) that began on March 30 and ended on April 1 was recently reported to the World Organization for Animal Health (OIE). Two pigs from a herd of 360 came down with the disease from an unknown source. Tests to confirm the presence of the virus were run by the Mexico-United States Commission for the Prevention of Foot and Mouth Disease and Other Exotic Diseases of Animals. One of the pigs was slaughtered and the other responded well to treatment with enrofloxacin and gentamicin. Further measures, such as movement control of animals, screening, and zoning have been taken to prevent the spread of the disease.",
	"header_6": "UK.",
	"content_6": "Pigs on a commercial farm in Northern Ireland came down with pandemic H1N1 (2009) on December 2. The farm holds 2,000 pigs, 58 of which showed clinical signs such as lethargy and loss of appetite. Tests by the Veterinary Sciences Division in Stormont and the Veterinary Laboratories Agency in Weybridge confirmed H1N1. The disease was discovered as part of an incidental investigation following the outbreak of another disease; investigations continue. The origin of the outbreak is unknown. One sow was slaughtered for diagnostic purposes, but the rest of the animals were treated with antibiotics and have recovered fully."
}