{
	"header_1": "South Korea (HPAI H5N8)",
	"content_1": ".  South Korean farm ministry officials announced that the country has culled two percent of its domestic poultry population, or 2.8 million birds, since the deadly virus H5N8 was first discovered January 17.  To date, 15 poultry farms have confirmed outbreaks and 19 cases of the virus have been verified in migratory birds.  In hopes to prevent further outbreaks, South Korea is increasing disinfection measures for migratory birds and limiting the movement of livestock workers in the affected provinces. Because of the recent outbreaks, poultry sales have dropped substantially, adding yet another strain on the farmers.  South Korea has had four bird flu outbreaks in the past 10 years; none of them have occurred in humans.",
	"header_2": "Cambodia (HPAI H5N1)",
	"content_2": ".  In a joint statement, The World Health Organization and the Institut Pasteur du Cambodge confirmed the country’s first human case H5N1 of the year on February 1.  The victim, a 5-year-old boy from Chongda village, in Kompong Thom province was first treated for flu-like symptoms on January 24.  The boy is currently being treated with Tamiflu at a Children’s hospital in Siem Reap.",
	"header_3": "China (LPAI H7N9)",
	"content_3": ".  Hong Kong’s Centre for Health Protection confirmed on February 2 that a six-year-old Hong Kong citizen who lives in Shenzhen tested positive for the H7N9 virus.  The boy, who is currently in stable condition, developed flu-like symptoms January 27, traveled to Hong Kong the next day, and after returning with a fever, was taken to the hospital and tested positive for the virus on February 1. Additionally, authorities confirmed two cases of H7N9 in Guangdong province and one in Hunan province.  Two victims, a five-year-old boy and a 38-year-old man, are in stable condition, and the second victim, an 82-year-old man died after contracting the virus on January 30. These recent outbreaks, in addition to the ten new cases confirmed on February 4, push the total number of new cases to 301 within the past year.  Since October, there have been 165 new, confirmed cases of H7N9 and 67 deaths.  Thirteen provinces have been affected with H7N9, with the hardest hit provinces being Zhejian, Guangdong, and Jiangsu.  The ten most recent outbreaks span five provinces and have affected men, women, and children ages 4-84.  Of the ten victims, three have died while the remaining seven are in critical or severe condition.",
	"header_4": "China (LPAI H10N8)",
	"content_4": ".  Scientists around the world are growing more concerned with H10N8, a new strain of the avian influenza virus capable of infecting humans.  The first victim, a 73-year-old woman from Nanchang City in Jiangxi province, died on December 6, and the second victim, a 55-year-old woman also from Jiangxi province, is currently in critical condition.  Scientists are especially interested in the second case as “It reveals that the H10N8 virus has continued to circulate and may cause more human infections in future.\"  More research is being done on this deadly virus and tests on both humans and poultry have increased in hopes to offer new insight.",
	"header_5": "Vietnam (HPAI H5N1)",
	"content_5": "Vietnamese officials confirmed the country’s second human H5N1 death of the year on February 3. The victim, a 60-year-old woman from southern Dong Thap province, was hospitalized on January 27 with shortness of breath and died the next day. Officials reported that the woman did often come in contact with live poultry, increasing the risk of contracting the deadly virus. Those who came in close contact with the woman are being closely monitored but none have reported flu-like symptoms."
}