{
	"header_1": "H5N1 in Poultry in Russia",
	"content_1": ".  The highly pathogenic avian influenza H5N1 virus has been detected in a pigeon that was found on a balcony in a block of apartments in Pushchino, near Moscow.  The bird was found on October 26 and the All-Russian Research Institute for Animal Health has confirmed that the virus is H5N1. Russia has not had an H5N1 outbreak since June when H5N1 was detected in a die-off of grebes in Ubsu Nur in Tuva.",
	"header_2": "H5N1 in Poultry in Vietnam",
	"content_2": "According to the Animal Health Department, bird flu has re-emerged on nine local farms in the province of Dien Bien. The outbreak began on October 21 and ended October 23, killing hundreds of poultry. Poultry samples tested by a provincial health agency were positive for H5N1. Local animal health authorities are taking precautions to curb the spread of the disease, including the culling of over 2,200 remaining poultry. Dien Bien is the only province in Vietnam currently experiencing a resurgence of the disease and had been free of the virus for several months this year. There have been five human cases of H5N1 in Vietnam this year, four of them fatal.",
	"header_3": "H5N1 in Humans in Hong Kong",
	"content_3": ". A 47-year-old woman from Guangdong came down with respiratory symptoms on October 26 and came to Queen Mary Hospital in Hong Kong for medical treatment on October 28.  Her illness was confirmed as H9 influenza A, a mild form of bird flu. The woman had an underlying medical condition requiring regular medication. She is now stable and staying in isolation.  Her family is under medical surveillance and health authorities in Guangdong, the World Health Organization, the Ministry of Health, and Macau's health authorities have all been informed about the disease. Infection with H9 influenza A in humans is rare. This is the sixth case of H9 virus in humans in Hong Kong; the earlier cases occurred in 1999, 2003, 2007, and 2008. People should avoid contact with live poultry to decrease the chances of being infected with bird flu.",
	"header_4": "HIN1 in Pigs and Other Animals in Hong Kong",
	"content_4": "Two samples taken from pigs at the Sheung Shui Slaughterhouse in Hong Kong on Oct 22 have tested positive for pandemic H1N1 (2009), commonly called swine flu. This is the first time that this virus has been detected in pigs in Hong Kong. It is believed the virus was transmitted from humans to the pigs.",
	"header_5": "HIN1 in Pigs and Other Animals in Iceland",
	"content_5": "An outbreak of pandemic H1N1 (2009) in pigs began October 24 on a farm in the Gullbringu district. Ten of 4,500 pigs on the farm presented symptoms such as loss of appetite, fever, coughing, and miscarriage. The pigs are suspected to have been infected from sick farm workers, two of whom had experienced flu-like symptoms a few days prior to the outbreak in the pigs. Tests run by the Institute for Experimental Pathology at Keldur, Iceland, confirmed pandemic H1N1 (2009) virus.",
	"header_6": "HIN1 in Pigs and Other Animals in Taiwan",
	"content_6": "Pigs on a farm in Guanshan Township in eastern Taiwan have tested positive for the pandemic H1N1 (2009) virus. The virus from the pigs was found to be identical to the virus currently circulating in people. The pigs are believed to have been infected from a human source as all of the pigs are bred on the farm and none have ever left the facility; however, the workers were tested and none were positive for H1N1.",
	"header_7": "HIN1 in Pigs and Other Animals in USA",
	"content_7": "Final tests confirmed that six pigs contracted pandemic H1N1 (2009) virus at the Minnesota State Fair, three more than were initially thought. This is the first case of pigs contracting the disease in the United States. The U.S. Department of Agriculture (USDA) reported on Monday that pigs on a commercial farm in Indiana also contracted pandemic H1N1 (2009). It is believed that the pigs on the “farrow to finisher” facility were infected by sick employees. Both the pigs and their caretakers have fully recovered and the farm is continuing under normal operating procedures. The USDA is not releasing the name of the facility or the size of the herd \"in order to ensure continued high levels of participation in swine surveillance efforts, and because this is not a food safety or public health risk.\" This was the first report of the disease on a commercial farm in the U.S. Researchers at the Centers for Disease Control estimate that around 5.7 million people in the United States have been infected with pandemic H1N1 (2009) and at least 1,300 people have died. In Nebraska, a ferret that contracted pandemic H1N1 (2009) virus from its owners has died from the disease. Testing at the University of Nebraska Veterinary Diagnostic Lab confirmed H1N1. This is the only known case of a ferret infected with H1N1. Proper hygiene and sanitation and isolating sick individuals are the best defense against the flu virus in all species. Tests conducted by Iowa State University's College of Veterinary medicine confirmed that an Iowa cat was infected with pandemic H1N1 (2009) virus. The 13-year-old indoor cat caught the virus from its owners, as two individuals in the family of three had been sick prior to the cat developing symptoms. State health officials are warning pet owners to take proper precautions to protect their pets by minimizing contact with pets when they are sick. Pets who are sick may not cough but may exhibit other symptoms like lethargy. The cat and his owners have fully recovered."
}