{
	"header_1": "Mexico (HPAI H7N3)",
	"content_1": "According to a World Organisation for Animal Health (OIE) report, the highly pathogenic H7N3 avian influenza virus was confirmed in 8 wild birds (6 plain chachalacas and 2 clay-colored thrushes) found dead in the Zapotal Nature Reserve near Tuxtla Gutierrez, Chiapas. The last HPAI H7N3 outbreak in Mexico occurred on a farm in the adjacent state of Oaxaca in March. An investigation within a 10-km radius around the reserve has been established. Avian Influenza in Poultry",
	"header_2": "Israel (HPAI H5N1)",
	"content_2": "An outbreak of the highly pathogenic H5N1 avian influenza virus was reported in a flock of 10- week-old turkeys at a farm in the city of Acco in the northern district of Hazafon.  One thousand of the birds died and the remaining 12,000 birds were culled.  In addition to culling, the farm has been quarantined and movement control measures have been put in place. The virus in previous outbreaks of H5N1 in Israel and the Palestinian Territories were related to those in Egypt. The source of the outbreak is unknown and epidemiological investigation is still underway.",
	"header_3": "Taiwan (HPAI H5N2)",
	"content_3": "Nine additional cases of the highly pathogenic H5N2 avian influenza virus have been confirmed at poultry farms in Yunlin County, Pingtung County, and Kaohsiung City.  A total of 62,780 geese, chicken, and ducks were affected, of which 22,552 died and the remaining 40,228 were culled to prevent further spread of the disease.  In addition to culling, the affected farms have been put under movement restriction and nearby farms within a 3-km radius are under intensified surveillance.",
	"header_4": "USA (HPAI H5N2)",
	"content_4": "An additional 14 cases of the highly pathogenic H5N2 avian influenza virus have been confirmed at commercial chicken and turkey farms in the following counties in Iowa: Buena Vista, Cherokee, Osceola, Pocahontas, Sioux, and Wright.  The largest outbreak was at a farm in Wright County with 2.8 million birds.  The first case of highly pathogenic H5N2 avian influenza in Nebraska has been confirmed at a commercial egg-laying farm in Dixon County with over 1.7 million hens.  The farm has been quarantined and the remaining birds will be culled.  The Dixon County farm is located in the Central flyway path and is near Sioux County, Iowa, where there have been several reported cases of the virus.  The affected farms have been quarantined and any surviving birds will be culled to prevent the virus from spreading. This outbreak brings the number of states affected by the virus to 16.  H5 avian influenza has been detected in several additional farms and are awaiting confirmation by the USDA National Veterinary Services Laboratory.",
	"header_5": "USA (HPAI H5N8)",
	"content_5": "The first case of the highly pathogenic H5N8 avian influenza virus in Indiana has been reported at a backyard farm in Whitley County housing 77 chickens, turkeys, ducks and geese. The owner had recently purchased some birds and an increased mortality was noted. Samples were submitted for testing and HPAI H5N8 was detected. The farm has been disinfected and placed under quarantine for 21 days, and neighboring farms are being surveyed to ensure the disease hasn't spread."
}