{
	"header_1": "H5N1 in Wild birds in Japan",
	"content_1": ". Nagasaki prefecture said February 5 that it has detected H5N1 bird flu virus from a mandarin duck that was found dead at a pond in the city of Nagasaki together with two other ducks on February 4. Another duck found dead in the same pond on January 31 had also tested positive for bird flu. The National Institute for Environmental Studies is conducting a close examination on the sample.",
	"header_2": "H5N1 in Wild birds in South Korea",
	"content_2": ". According to a statement from the South Korean government on February 7, migratory wild birds are primarily responsible for the most severe outbreak of bird flu to hit South Korea. Seoul confirmed its first outbreaks of the virulent H5N1 strain on Dec 31 after some poultry farms reported sudden deaths of animals earlier in the month. Since then, more than 5.41 million birds have been culled to prevent the spread of the disease. Joo Yi-seok, head of the animal disease control bureau at the National Veterinary Research and Quarantine Service, said, \"Direct contact with infected wild birds and indirect contamination caused by people and vehicles stepping on bird droppings may have triggered 22 of the 40 confirmed cases, with the rest involving the virus being spread inadvertently by contaminated bird feed and rice husks used in coops.\" The strains of bird flu detected in South Korea were nearly identical to those in migratory birds from Mongolia and China. He added that since the birds remain in the country until spring, there might be outbreaks of bird flu through April and urged people to prevent wild birds and rodents from coming into contact with their poultry.",
	"header_3": "H5N1 in Poultry in Bangladesh",
	"content_3": ". Officials in Bangladesh have culled 46,387 birds following the re-emergence of bird flu last month. Bird flu was found on 16 commercial farms in the first week of January. An official stated, \"A total of 65,481 eggs were also destroyed during the same time.\" As a result of these outbreaks, the Fisheries and Live Stock Department has strengthened its surveillance to contain the further spread of H5N1 bird flu virus. \"We've taken special steps like motivating farmers to adopt preventive measures since the disease found to reemerge last month to contain its outbreak,\" Director of the government's Influenza Preparedness and Response Project, Nazrul Islam, said. He added that field officials have been trained in proper culling and disposal techniques and that they have asked border authorities to be more vigilant because there have been recent reports of bird flu in neighboring countries like India and Nepal. Officials expect that the outbreak will dwindle as winter comes to an end.",
	"header_4": "H5N1 in Poultry in Cambodia",
	"content_4": ". An outbreak of H5N1 bird flu in Kandal province was confirmed on January 29 after 48 birds died in a village. An investigation team from the National Veterinary Research Institute of the Department of Animal Health and Production conducted an investigation in the Prek Poung village and carried out surveillance in neighboring villages from January 31 to February 4. Starting on January 30 they culled 174 chickens in the area to prevent the disease from spreading. Other control measures such as movement control within the country and disinfection of the area have been enacted. The origin of the outbreak is unknown.",
	"header_5": "H5N1 in Poultry in Hong Kong",
	"content_5": ". A spokesman for the Agriculture, Fisheries and Conservation Department (AFCD) said on February 7 that a duck carcass found on a beach on February 3 in Tai O was confirmed to be H5N1 positive after laboratory testing. There were no poultry farms within a 3km radius of where the carcass was found and AFCD investigations have not found any backyard poultry in the area. They will continue to monitor the situation and conduct inspections of the area. All relevant government departments will continue to remain highly vigilant and strictly enforce preventive measures against avian influenza. AFCD has phoned poultry farmers to remind them to strengthen precautionary and biosecurity measures against avian influenza and sent letters to farmers, pet bird shop owners, licence holders of pet poultry and racing pigeons reminding them that proper precautions must be taken. They also plan to conduct frequent inspections of poultry farms and the wholesale market and continue surveillance of wild birds. \"People should avoid personal contact with wild birds and live poultry and their droppings. They should clean their hands thoroughly after coming into contact with them,” the spokesman said.",
	"header_6": "H5N1 in Poultry in Indonesia",
	"content_6": ". Around 20,000 birds has died in West Kalimantan province. Samples of dead chicken tested positive H5N1 bird flu. Head of Livestock Service and Animal Health of West Kalimantan, Abdul Manaf Mustafa said that the virus presumably entered West Kalimantan from other islands, as there are many local ports that are difficult to inspect. To prevent the further spread of the virus, the Livestock Service isolated Mepawah area by enhancing monitoring and applying bio-security in two locations, inspecting the transportation of poultry and poultry products, and disinfecting transportation vehicles.",
	"header_7": "H5N1 in Poultry in Japan",
	"content_7": ". Miyazaki prefecture reported on February 5 that birds found dead on a poultry farm in Takachiho were positive for H5N1 bird flu, the 12th case in Japan so far this winter. Birds were found dead on February 3 and 4, and all 10 of the 94 dead birds sent for testing were positive for bird flu. The farm raises about 40,000 broiler chickens, and the local government started culling about 57,000 chickens at the affected farm and other related farms. On February 6, Miyazaki prefecture also began to cull 30,000 chickens on a farm in Kadogawa with suspected H5N1 and finished culling 88,000 chickens on an affected farm in the town of Tsuno. They have also placed a ban on the transport of chickens and eggs within a 10 km radius of each farm.Oita prefecture finished culling about 13,000 chickens at a poultry farm which had tested positive for H5N1 and meat-processing center on February 3. About 110 people, including animal doctors and prefectural government officials, culled and buried about 8,100 chickens from February 2, while an additional 100 people joined the task of disinfecting the area. Approximately 5,000 additional chickens were culled at a meat-processing center in Usa because around 2,000 chickens had been brought to it from the infected farm. The officials said no suspected infections were found in visual examinations and added that they will wait to see the results of blood tests and other exams expected to come out on Saturday night or later.",
	"header_8": "H5N1 in Humans in Cambodia",
	"content_8": ". A five-year-old girl from Phnom Penh’s Preak Leap village in Russei Keo district has died of respiratory complications after contracting H5N1 bird flu, according to a joint statement from the Ministry of Health and the World Health Organisation on February 7. According to her family, the girl fell sick on January 29 and died February 3, in what is the first recorded case of bird flu in humans in Cambodia this year. 200 chickens has died and 700 more were sick in the village, including at least 20 that died in the girl’s house. Philippe Buchy, head of the virology unit at Phnom Penh’s Pasteur Institute, confirmed the case of bird flu, adding that the institute was conducting further tests. “We are always concerned if the viruses have a higher capacity to mutate or to become [drug] resistant, so we are testing this virus,” he said. The girl contracted the disease by eating meat from an infected chicken. Her father does not believe that she died of bird flu. Nima Asgari, a public health specialist at the WHO, said the organization has been trying to increase public awareness about bird flu. “It is very difficult to change behaviour,” he said, “the population as a whole knows about the virus, they just don’t act on it. Translating that awareness into action is where we need to do more work.”",
	"header_9": "H5N1 in Humans in Indonesia",
	"content_9": ". A 27-year-old man from Banten province is being treated in bird flu installation unit of Tangerang regional hospital. It is suspected that he has bird flu because of his high fever. His family brought him to the hospital on February 3 and the hospital has yet to release a statement regarding the case."
}