{
	"header_1": "H5N1 in Poultry in Vietnam",
	"content_1": ".  In the Nam Dinh province of Vietnam, late last month and early this month, six outbreaks of highly pathogenic avian influenza have been reported in different villages across the province.  A total of 7,702 birds were potentially affected and culled to prevent the spread of the disease.  The source of these outbreaks remains unknown.  Control measures applied include quarantine, movement control, and disinfection, while control measures yet to be applied include screening and zoning to monitor any possible future outbreaks.",
	"header_2": "H7N7 in Poultry in Netherlands",
	"content_2": ".  Earlier this month, an outbreak of H7N7 low pathogenic avian influenza occurred on a farm in the Utrecht province.  After free range laying hens tested positive for the virus at the Central Veterinary Institute in Lelystad, the entire flock (a total of 31,870 hens), was culled to prohibit the spread of the virus.  The source of the outbreaks remains inconclusive and there are no other commercial poultry holdings in the 1km zone surrounding the affected area.  To help reduce the risk of more outbreaks, zoning, disinfection, and movement control of poultry have been applied.",
	"header_3": "H5N1 in Humans in Indonesia",
	"content_3": ".  In the Yogyakarta province of Indonesia, the Ministry of Health of Indonesia notified the World Health Organization on August 10, 2012, of a new human case of H5N1 bird flu.  The victim, a 37 year old man, developed a fever on July 24, was hospitalized three days later, and died on July 30.  He had four pet caged birds in his home, which was close to both a poultry slaughter house and a farm.  Infection with the A(H5N1) virus was confirmed by the National Institute of Health and Development.  There have been eight human cases of highly pathogenic avian influenza in Indonesia this year, all of them fatal.",
	"header_4": "H3N2 Variant in Humans in United States",
	"content_4": ".  The U.S. Centers for Disease Control (CDC) reported on August 9, 2012, that there have been 145 cases of human infection with the H3N2 variant swine flu since July 12, 2012.  This increase of confirmed cases is assumed to be the result of the exposure to infected pigs at farms, especially at state and county fairs. Increased reporting may also result from a change in the guidelines allowing local and state agencies to report of the detection of variant H3N2 rather than only the cases confirmed by the CDC.  Four states have been affected by the outbreak so far, with 113 of the confirmed cases in Indiana, 30 in Ohio, and one in both Hawaii and Illinois.  Additional cases, including additional states are to be expected as testing expands. Two people were hospitalized due to their illnesses, but are now home.  No one has died from H3N2 infections in 2011 or 2012.  Over 90% of the cases seen this year involved children.  The public should exercise caution when attending fairs and should take these steps to avoid infection:  wash hands, do not eat near or in pig pens, and avoid visibly ill animals."
}