{
	"header_1": "Germany (LPAI H7N3)",
	"content_1": "The City Council of Mannheim reported a case of low pathogenic H7N3 avian influenza virus among pheasants at Luisen Park in that city. The Veterinary Office of the City of Mannheim confirmed that two pheasants that died in the park were infected with the virus. To prevent spread of the disease, and additional 6 pheasants, 26 ducks, and 2 peacocks that were in contact with the dead birds were culled, and other birds in the park are being tested. The cause of this outbreak is unknown.",
	"header_2": "India (HPAI? H5N1)",
	"content_2": "Officials at the National Zoological Park in Delhi reported an outbreak of possible highly pathogenic H5 avian influenza virus among the zoo’s waterbirds.  A total of nine birds have died including ducks, painted storks, and pelicans. The details are poorly reported but two unspecified birds died on 10/14, 6 on 10/15 and a “waterbird” died on 10/17. From the samples tested, two birds (also unspecified) have tested positive for H5.  The zoo has been closed until further notice as of 10/18. A day after the closing, three additional birds, two pelicans and a “wild hen” were found dead at the zoo.  The new carcasses have been sent for post mortem examination and laboratory testing. The source of this outbreak is unknown. Prior to the closing, the zoo had 20 ducks and 40 pelicans. The same zoo was cloed in May when 46 spotted deer died of rabies. Two birds were found dead at Hauz Khas Deer Park in Delhi on 10/21. No laboratory results are available at the present time, but the park was also closed as a precaution. This is the second site in the capital to be shut. As many as 18 other wild birds have been found dead in locations around Delhi. Fifteen painted storks have died at Gwalior Zoo in Madhya Pradesh; 3 crows died in Sundar Nagar near the zoo and one bird was found dead in Tughlakabad in south Delhi. These carcasses and additional wild bird and poultry samples have been collected and submitted for testing.",
	"header_3": "Laos (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health (OIE) reports a case of highly pathogenic H5N1 avian influenza virus on a farm in LuangPrabang Province. A total of 47 chickens died of the disease, and the remaining 83 chickens and 20 ducks were culled to prevent further spread. Additional control measures include: quarantine; movement control; disinfection and disinfestation; surveillance; dipping and spraying; and modified stamping out. The cause of this outbreak is unknown. The outbreak is considered to be a new introduction, as Laos had declared itself free of HPAI H5N1 in 2015.",
	"header_4": "Taiwan (HPAI H5N2)",
	"content_4": "The World Organisation for Animal Health (OIE) has reported a case of highly pathogenic H5N2 avian influenza virus on a farm in Changhua County. A total of 5,192 native chickens died of the disease, and the remaining 23,008 were culled to prevent further spread. In addition to culling, control measures include surveillance, movement control, screening, disinfection and disinfestation, quarantine, stamping out, and zoning. The source of this outbreak is unknown. Since the outbreaks becan on 1/7/15, a total of 585 farms have been affected and 1.8 million birds culled."
}