{
	"header_1": "H5N1 in wild birds.",
	"content_1": "Seven new cases of H5N1 bird flu in Japan were reported to OIE this week; 3 in Tottori, 1 in Hokkaido, 1 in Hoyago, 1 in Nagasaki, and 1 in Miyazaki district.  A total of seven dead wild birds tested positive for bird flu between February 24 and March 3: 1 great crested grebe (Podiceps cristatus), 1 whooper swan (Cygnus cygnus), 1 peregrine falcon (Falco peregrines), 1 pochard (Aythya ferina), 1 tufted duck (Aythya fuligula), and 2 mandarin ducks (Aix galericula).  The source of the outbreak is unknown, but wild birds are being screened for the disease.",
	"header_2": "H5N1 in poultry in Indonesia",
	"content_2": ".  (Central) The Agriculture Service found that 8 of 11 chickens from a die-off in Solo, Central Java, tested positive for H5N1 bird flu. According to the Head of the Agriculture Service of Solo, Wenny Ekayanti, the birds died suddenly on February 21, and bird flu was confirmed by rapid testing.  Following the incident, officials conducted control measures by burning dead chickens and disinfection of the area.On February 24, residents of Klaten, Central Java, disinfected H5N1-infected bird cages, using Virtox, a disinfectant provided by the Agriculture Service.  This measure was taken to  prevent the spread of avian influenza virus from resident-owned poultry that recently and suddenly died. To date, the Public Health Center has recorded a total 441 of 1,090 birds died from 26 households in the Dukuh Duwetan village; it is thought that the number would reach several thousand if dead birds from other areas were also included.(West)  Last week, Livestock Service reported that H5N1 bird flu has spread to 5 sub-districts in Banyuresmi, West Java. The Head of Livestock Service, Hermanto, said that the five affected villages were Desa Karyasari, Banyuresi, Sukaratu, Sukamukti and Bagendit.  To date, about 1,000 birds have died.  Livestock Service attempted to do massive culling, as instructed by provincial government, to prevent the spread of the virus.Recently, new bird flu cases have been detected in 11 of West Java’s 26 cities and regencies. West Java Animal Husbandry Office Head Kusmayadi said Monday that the virus was spreading because of the unpredictable weather; however, health experts are blaming a lack of public awareness about the importance of cleanliness when handling poultry, in addition to the effects of climate change,",
	"header_3": "H5N1 in Humans in Egypt",
	"content_3": ". In the past week, the Ministry of Health of Egypt confirmed 3 new cases of human infection with H5N1 bird flu. The first case is a 26-year-old female from Dakahlia Governorate, who first developed symptoms on January 18 and was hospitalized on January 23. She has since recovered and was discharged on February 7. The second case is a 45-year-old man from Menofia Governorate who developed symptoms on January 20 and was hospitalized on January 26. He died on February 5. The third case is a 4-year-old boy from Damiata Governorate who developed symptoms on February 14 and was hospitalized on February 16. He is now in stable condition. The Egyptian Central Public Health Laboratories confirmed that investigations into the source of infection indicated that all three cases had exposure to poultry.",
	"header_4": "H5N1 in Humans in Indonesia",
	"content_4": ". On February 11, the Ministry of Health confirmed H5N1 bird flu infection in a 26-year-old male resident of Kabupaten Karawang, West Java.  The man died on February 8 after seeking medical care for symptoms on January 30.Other cases of avian influenza infection in humans are suspected in Indonesian provinces.  On February 26, in Garut, West Java, a 7-year-old female infant was rushed to a hospital after she developed coughing, fever and breathing difficulty.  She is currently receiving intensive medical care in the hospital bird flu isolation unit.  In Indramayu, West Java, a family of four, including two children aged 6 and 7, have been hospitalized. The patients began to show flu-like symptoms after dozens of chickens died around their home; rapid testing showed positive H5N1 infection in those chickens. In Padang, West Sumatra, 10-month old and 6-year-old boys were admitted to the same hospital on February 26 and March 2, respectively. Both children developed high fevers after chickens died in the vicinities of their respective homes; both are currently being treated at the hospital as suspected bird flu patients.",
	"header_5": "H5N1 in Humans in Iraq",
	"content_5": ". On February 25, Ihsan Jaafar, an official in the Iraqi Ministry of Health's Epidemic Disease Commission, reported that 142 cases of “avian flu (H5N1)” virus have been recorded in the country this winter. He said that the Ministry was concerned about the spread of bird flu in remote areas of the country, and that “Mountain areas and areas close to water are the most in danger of suffering a flu pandemic.\" The Director of Veterinary Services in Baghdad, Basem Adhadh, said that Jaafar’s report was highly erroneous, as the influenza strain concerned in Iraq is H1N1 and not the highly pathogenic H5N1 bird flu."
}