{
	"header_1": "China (HPAI H5N6)",
	"content_1": "The World Organisation for Animal Health Report (OIE) has reported an additional case of the highly pathogenic H5N6 avian influenza virus in the city of Qingyuan in the Guangdong Province.  A total of 1,350 birds died and the remaining 820 birds were culled to prevent further spread of the virus.  In addition to culling, movement control inside the country, screening, disinfection, stamping out and zoning measures were employed. The source of the outbreak is unknown.",
	"header_2": "China (HPAI H5N2)",
	"content_2": "According to a World Organisation for Animal Health Report (OIE), an additional case of the highly pathogenic H5N2 avian influenza virus has been reported on a farm in the city of Yangzhou in the Jiangsu Province.  To prevent the virus from spreading further, movement controls inside the country and disinfection measures have been put in place. The source of the outbreak is unknown.",
	"header_3": "Ghana (HPAI H5N1)",
	"content_3": "According to the World Organisation for Animal Health Report (OIE), three new cases of the highly pathogenic H5NI have been reported in the districts of Ga East, Ningo Prampram and Ga South in the Greater Accra Region.  A total of 1,178 birds died and the remaining 1,924 birds were culled to prevent further spread of the disease.  In addition to culling, disinfection measures were employed and movement controls inside the country were put in place. The source of the outbreak is unknown.",
	"header_4": "Ivory Coast (presumed HPAI H5N1)",
	"content_4": "The prefect of Grand-Bassam, Beudjé Djoman Mathias, announced an outbreak of H5N1 on a farm in Modeste that killed 27,000 chickens. The outbreak began on 7/24. To prevent further spread of the disease, infected and unknown number of birds will be culled, chicken products will be destroyed and disinfection measures will be used on the effected farm. The source of the outbreak is unknown. Modeste is located 15 km east of Abidjan.",
	"header_5": "Nigeria (HPAI H5N1)",
	"content_5": "According to the World Organisation for Animal Health Report (OIE), three new cases of highly pathogenic H5N1 have been reported in the state of Lagos and a fourth case in the state of Rivers.  A total of 668 birds died and the remaining 2,932 birds were culled to prevent further spread of the disease.  In addition to culling, disinfection, quarantine and modified stamping out measures were employed along with movement controls inside the country. The source of the outbreak is unknown. Poor farm biosecurity was noted.",
	"header_6": "Palestinian Territories (HPAI H5N1)",
	"content_6": "According to the Director General, Chief Veterinary Officer of the Palestinian Autonomous Territories, six new cases of highly pathogenic H5 avian flu have occurred in the cities of Gaza, Jabalia, Rafah, Khanyounes, Biet Lahia and The Midle in the Gaza Strip.  A number of bird species were infected and a total of 9,808 died.  To prevent further spread of the virus 42,877 birds were culled and over 600,000 eggs destroyed. In addition to culling and egg destruction the following measures were taken: stamping out, quarantine, movement control inside the country, screening, disinfection, surveillance outside containment and/or protection zone, destruction of animal products, disposal of carcasses and by products, dipping/spraying and surveillance within containment and/or protection zone. The source of the outbreak is unknown.",
	"header_7": "Vietnam (HPAI H5N1)",
	"content_7": "According to the World Organisation for Animal Health Report (OIE), an outbreak of highly pathogenic H5NI has been reported in the My Xuyen District, Soc Trang Province. A total of 102 deaths occurred and 12 birds were culled to prevent further spread of the virus. In addition to culling, disinfection, surveillance outside containment and/or protection zone and modified stamping out were used to control the outbreak. The source of the outbreak is unknown."
}