{
	"header_1": "H5N1 in Wild Birds in Russia",
	"content_1": "A fifth case of bird flu has been confirmed at a small farm in the Rostov Region, south Russia, close to the site of previous outbreaks (see below). According to RIA Novosti, a Russian news site, the Rostov Region is particularly vulnerable to bird flu as part of the Krasnodar Territory, which is on a route taken by migrating birds in winter.",
	"header_2": "H5N1 in Wild Birds in Vietnam",
	"content_2": "A four-year-old boy from Son La province that died from H5N1 on December 16 (see below for details) may have been infected from wild birds. All poultry around the boy's home have tested negative. But according to Van Dang Ky, an official with the Department of Animal Health, the boy might have been exposed to the virus from wild birds that family members brought home after hunting.",
	"header_3": "H5N1 in Poultry in Bangladesh",
	"content_3": "Bird flu has been detected in the town of Mirpur, on the outskirts of Dhaka, the director of the country’s Livestock Department said. The outbreak at a government poultry farm will lead to the culling of 19,200 chickens and several thousand eggs. Chickens began dying on December 19 and tests at the Bangladesh Livestock Research Institute have confirmed H5N1, the farm manager said.",
	"header_4": "H5N1 in Poultry in Benin",
	"content_4": "Two new outbreaks of H5N1 have been reported in Benin. H5N1 has been detected from birds in a mixed flock of turkeys, guinea fowl, ducks and chickens that died in Akonaboe-Zebe, Porto Novo province. According to a report to the World Organization for Animal Health (OIE), only ducks and turkeys had died. In the second outbreak, at the village of Dogla, Dangbo province, nine chickens died in a \"traditionally reared\" mixed flock of chickens, ducks and turkeys. Both incidences are believed to have originated from an earlier outbreak at Akpro-Misserete province.",
	"header_5": "H5N1 in Poultry in Germany",
	"content_5": "In the third H5N1 outbreak in less than 10 days, bird flu has been detected among 15 chickens on a farm in Brandenburg near Berlin. The owner, who notified officials on December 24, had also looked after a neighbor’s property over the Christmas holidays. The birds on both locations have since been destroyed."
}