{
	"header_1": "South Korea (LPAI H5N8)",
	"content_1": "The Republic of Korea’s Animal and Plant Quarantine Agency has confirmed the presence of H5N8 at two farms in Naju, South Jeolla Province and Cheonan, South Chungcheong. A poultry farm in Milyang, South Gyeongsang Province as well as a chicken farm in Hwaseong, Gyeonggi Province have reported the suspected presence of bird flu this week. A total of 18 farms in six provinces are considered positive according to the South Korean Ministry of Agriculture, Food and Rural Affairs (MAFF).  Recent reports are leading authorities to believe that the highly pathogenic virus may be spreading to the southeast, as migratory birds collected from Eulsukdo in Busan this week have also tested positive for avian influenza. Officials are currently testing to see if these birds have the same H5N8 strain. The government said that migratory birds is the likely source of the outbreaks, but the Scientific Task Force on Avian Influenza and Wild Birds, convened by the United Nationals Environmental Programme has released a statement that “There is currently no evidence that wild birds are the source of this virus and they should be considered victims not vectors ” and that “focusing attention on wild birds can misdirect critical resources away from effective disease control and result in negative conservation outcomes and loss of biodiversity.” Efforts to stop the spread are being taken; 18,000 birds located at the farm in Gyeonggi were destroyed, and all farms within 3 kilometers of the two farms in Jeolla and South Chungcheong have been culled. More than 400,000 total ducks and chickens have been either culled or destroyed since the beginning of the outbreak.",
	"header_2": "China (LPAI H7N9)",
	"content_2": "The Ministry of Agriculture in Beijing recently reported two outbreaks of H7N9. The first outbreak occurred in an agriculture products markets in Guangzhou, Guangdong. Out of 185 specimens collected, two tested positive for the virus. As result, 1,200 birds were destroyed. The second outbreak occurred at the Meiling agriculture products market in Jinjiang, Quanzhou, Fujian. Here, 220 specimens were collected and one specimen tested positive for the virus. Across the country, a total of 33,400 samples from 2,402 sites have been tested in 2014 and 8 samples (including those above) have tested positive for H7N9.  All were from live bird markets. Control measures being applied to these outbreaks include stamping out, movement control inside the country, zoning, disinfection of infected premises/establishments, dipping/spraying, and the prohibition of vaccination or treatment of affected animals.",
	"header_3": "Hong Kong (LPAI H7N9)",
	"content_3": "Hong Kong's food and health authority confirmed this week the presence of H7N9 in a consignment of silkie chickens from Guangdong, China at the Cheung Sha Wan Temproary Market. Live poultry are held at the Temporaray Market pending the outcome of laboratory testing. Because of the positive results, the entire 20,000 poultry in the market at the time were culled Tuesday morning. Furthermore, the government is suspending poultry import from the mainland and live poultry sales on local markets for a minimum of three weeks. Monitoring of the mainland chicken farms will continue after the three weeks of suspension of live poultry trading.",
	"header_4": "South Korea (HPAI H5N8)",
	"content_4": "South Korea imposed a 12-hour lockdown on Monday on poultry farms in three provinces to curb a spreading bird flu outbreak first reported at a duck farm in Gochang, 300 kilometers southwest of Seoul. The H5N8 strain of bird flu has since been identified in 18 other farms, with tests being carried out in 21 others. More than 640,000 poultry have been destroyed, and 810,000 more have been targeted to be destroyed as a result of the outbreak. Control measures being applied include control of wildlife reservoirs, stamping out, quarantining, movement control inside the country, zoning, disinfection of infected premises/establishments, and the prohibition of vaccination or treatment of affected animals.",
	"header_5": "China (LPAI H10N8)",
	"content_5": "Health authorities in east China's Jiangxi Province have confirmed a second human case of H10N8. The patient, a 55-year-old woman in Nanchang is currently in critical condition. This follows the first case of H10N8 reported in December of 2013 in the Jiangxi Province, a 73-year-old woman who later died from the virus.",
	"header_6": "China (LPAI H7N9)",
	"content_6": "Chinese health authorities are also reacting to the spreading presence of H7N9, most notably in Zhejiang, where 53 cases with 12 total fatalities have been reported and a possible case of human-to-human transmission. Health authorities in Zhejiang Province are currently investigating the source of infection in a specific family located in Hangzhou. A 49-old-male tested positive for the virus on January 20 and died a couple of days later. Additionally, the man’s 23-year-old daughter tested positive three days later, as well as his wife on January 27. The way in which the virus was spread among the family is still under investigation, but the timing of the cases may indicate that person-to-person transmission may have occurred. Of China’s cases so far this year, some 70 percent had been in contact with live poultry. In reaction, Zhejiang has banned the live poultry trade in areas where infected patients have been found."
}