{
	"header_1": "H5N1 in Poultry in Nepal",
	"content_1": ". The Nepalese Directorate of Animal Health confirmed earlier this week that the deadly H5N1 virus had been detected at a private poultry farm outside of Nepal’s capital city Kathmandu.  The 2,390 birds at the infected farm were culled and their feed was destroyed to help prevent further outbreaks.",
	"header_2": "H5N1 in Humans in Cambodia",
	"content_2": ".  The World Health Organization (WHO) confirmed two new cases of H5N1 in Cambodia, bringing the number of human deaths to seven since the start of the year.  The most recent victims, a three-year-old girl and a five-year-old girl, from the southern provinces of Kampot and Takeo respectively, both died after contracting the deadly virus.The Ministry of Health issued a statement earlier this week expressing concern that “although the virus does not easily spread among humans, if the virus changes, it could easily be spread like seasonal influenza.”  To prevent such a pandemic and to hopefully prevent the virus from spreading, the Ministry of Health is testing villagers from recently infected communities and training additional staff in all public and private health facilities in at-risk provinces to ensure no new human cases are missed.  Additionally, the U.N.’s Food and Agriculture Organization is working with animal health officials throughout the country in an attempt to start diagnosing bird flu in poultry before it is spread to humans.",
	"header_3": "H5N1 in Humans in China",
	"content_3": ".  The Ministry of Health confirmed two new human cases of H5N1 earlier this week, one of them being fatal, in Guizhou province of southwest China.  A 21-year-old woman died after contracting the virus while the other victim, a 31-year old man, is in critical condition.  According to the health officials, “no epidemiological connections have been found between the two cases.\"  Health officials throughout China are on high alert as millions of people are traveling across the country in close-knit quarters to celebrate the Lunar New Year, increasing the risk of spreading infectious diseases."
}