{
  "header_1": "Avian Influenza in Wild birds in South Korea (H5N8).",
  "content_1": "Korean officials confirmed that a dead bean goose found in the city of Gwacheon in Gyeonggi province tested positive for H5N8. To prevent the disease from spreading, restricted access has been enforced within 10-kilometers of where the dead goose was found. Additionally, the city of Seoul has banned the movement of poultry, increased quarantine measures, and the Seoul Zoo which had just reopened two weeks ago from an earlier outbreak is once again closed until further notice.",
  "header_2": "Avian Influenza in Poultry in China (HPAI H5N1).",
  "content_2": "The Chinese veterinary authorities and the World Health Organization confirmed an outbreak of highly pathogenic avian influenza at the junction of three villages in the southern part of Yunnan province. Of 533,000 birds, 29,600 died after contracting the disease while the remaining 503,400 were destroyed to prevent the disease from spreading. Control measures being applied include stamping out, movement control, screening and zoning, and the disinfection of contaminated areas. The source of this outbreak remains unknown.",
  "header_3": "Avian Influenza in Poultry in Libya (HPAI H5N1).",
  "content_3": "On March 12, health officials confirmed Libya's first outbreak of highly pathogenic H5N1 avian influenza. The outbreak occurred at a farm in the port city of Tubruq where 35 chickens and ducks were destroyed after 15 were found dead after contracting the virus. Various control measures have been executed to prevent the disease from spreading including stamping out, movement control, and sterilization.",
  "header_4": "Avian Influenza in Poultry in Macao (LPAI H7).",
  "content_4": "The Civic and Municipal Affairs Bureau (IACM) and the Health Bureau (SSM) of Macao, a Special Administrative Region of the Peopleâ??s Republic of China, confirmed that samples of chicken imported from the mainland found at live bird markets tested positive for avian influenza. Once the H7 virus was identified at the market, all 7,500 birds were destroyed to prevent the disease from spreading. Additionally, the government has stopped the import of live poultry for 21 days. None of the 30 workers who came in contact with the contaminated poultry are showing flu-like symptoms, but will be observed for 10-days to ensure their well-being. Further characterization of the neuraminidase suptype is in progress.",
  "header_5": "Avian Influenza in Poultry in Vietnam (HPAI H5N1).",
  "content_5": "Vietnamese health officials confirmed that a vaccine-resistant variant of H5N1 has been confirmed in the Mekong Delta province. Officials are worried because this year, the vaccine is showing signs of weakness compared to other years, resulting in the death of 1,000 ducks and the infection of chickens that had already been vaccinated. Authorities are worried that the number of avian influenza may increase over the next couple of months due to cold weather and have set up control teams to monitor and evaluate the virus.",
  "header_6": "Avian Influenza in Canines in South Korea (H5N8).",
  "content_6": "Korea's agriculture ministry reported an outbreak of H5N8 in the South Chungcheong province on March 14. Authorities confirmed that a farm dog became sick after eating infected chicken. This is the first avian influenza case in a mammal that Korea has seen to date. All of the chickens at the farm have been destroyed to prevent the disease from spreading. Further research on the effects of H5N8 strain virus in mammals will be valuable in the future.",
  "header_7": "Avian Influenza in Humans in Cambodia (HPAI H5N1).",
  "content_7": "Cambodian health officials confirmed three new human cases of H5N1. Two of the victims, a 3-year-old boy from Phom Penh and an 11-year-old boy from the Kampong Chhnang province, died after contracting the virus. The third victim, an 8-year-old boy from Kandal province is currently in stable condition. To date, there have been 8 outbreaks of H5N1 in Cambodia this year, three resulting in the death of a child. Officials are urging parents and guardians to keep their children away from sick and dead poultry and to wash their hands often as they are highly susceptible to the disease."
}