{
	"header_1": "H5N1 in Wild birds in Japan",
	"content_1": ". OIE recently reported 17 new cases of H5N1 bird flu in wild birds in Japan; 1 in Nagasaki, 2 in Hokkaido, 1 in Hyogo, 1 in Kyoto, 1 in Tokushima, 3 in Oita, 1 in Kagoshima, 4 in Miyazaki, 1 in Fukushima, 1 in Tochigi, and 1 in Yamaguchi district. A total of 19 dead wild birds tested positive for bird flu between February 7 and February 21; 1 black swan (Cygnus atratus), 5 peregrine falcons (Falco peregrinus), 1 tundra swan (Cygnus columbianus), 5 mandarin ducks (Aix galericula), 1 hooded crane (Grus monacha), 1 little grebe (Tacybaptus ruficollis), 1 grey heron (Ardea cinerea), 1 Ural owl (Strix uralensis), 1 mute swan (Cygnus olor), 1 whooper swan (Cygnus cygnus), and 1 greater scaup (Aythya marila). The source of the outbreak is unknown.",
	"header_2": "H5N1 in Wild birds in UK",
	"content_2": ". Bird lovers in Stratford-upon-Avon requested an urgent investigation after 16 swans died in just 6 weeks on the River Avon. Wildlife experts are calling for the carcasses to be tested, fearing that the birds may have died from bird flu. Swan rescue volunteer and former Stratford Mayor Cyril Bennis said: “This is the worst case of deaths I’ve seen in 30 years of working with swans in Stratford. I picked up three this week; two from Stratford and one from Luddington and it was quite distressing. I’ve collected all the dead birds, some young and some old; many have been very thin. Is it lead poisoning or is it Bird Flu? We just don’t know – but the problem is not going away. I think we are looking at a virus and have called for the river to be checked but all this costs money.’’ He added that the swan population on the river is down to 35 and cannot sustain this many deaths. Veterinarians at the Arden Forest Veterinary Group have been investigating, but the carcasses they have received have been too degraded for a successful post-mortem. They are calling for residents to report any dead swans so that professionals can retrieve them safely and quickly. Wychbold Swan Rescue has 150 swans at a nearby rescue center and has put release plans on hold until the cause of the recent deaths has been determined.",
	"header_3": "H5N1 in Poultry in Indonesia",
	"content_3": ". About 300 birds, including chickens and ducks, have died from H5N1 bird flu in West Java province, since mid-February. The Chief of Banyuresmi, Wawan Ridwan, said the birds had died suddenly without any sign of sickness. Bird flu was confirmed by rapid testing and plans have been put in place to cull the remaining birds in the area to prevent the disease from spreading.Hundreds of chickens in Riau and East Java provinces were reported dead on February 22. The outbreak in Riau is centered in the Meranti Island regency and Pekanbaru city. On February 4, the first chickens were found dead and the disease has since spread rapidly. The Pekanbaru Health Office chief, Dahril Darwis, said he deployed a team to monitor the outbreak and distributed doses of tamiflu, used to suppress and decrease transmission of the virus, to local community health centers. On Meranti Island, the administration ordered a mass culling of local poultry to stop the spread of the virus.Authorities declared avian flu “endemic” in 12 districts of Pacitan, East Java, after a dozen outbreaks were reported in the regency. Pacitan Food, Crops and Animal Husbandry Office Head Fatkhur Rozi said the most recent outbreak in the regency was discovered in January. “Nearly all districts in Pacitan were previously afflicted by avian flu. No area can be said to be safe,” Fatkhur said, as quoted by Antara news agency. The worst hit areas, he said, were the districts of Nawangan, Sudimoro, Donorojo, Kebonagung and Tulakan. According to the office, the number of dead chickens in each infected area ranged from 30 to 100, but the real numbers might be higher because many poultry deaths go unreported. Fatkhur said that the high number of avian flu cases in Pacitan could be attributed to local residents’ failure to follow safety procedures, “They frequently said they would join vaccination [programs] and clean their sheds after their hens were infected. But as soon as the problem was settled, the people went back to their old habits and didn’t bother with it again.” He added that the problem is that even though avian flu was declared endemic in Pacitan regency, the local administration did not earmark any special funds to fight it.",
	"header_4": "H5N1 in Poultry in Vietnam",
	"content_4": ". Four outbreaks of H5N1 bird flu were recently reported to OIE. The outbreaks took place in villages in Ca Mau, Lang Son and Nam Dinh provinces and on one farm in Kon Tum province. A total of 2,874 birds died and an additional 3,657 were culled from a susceptible population of 8,011. The possible sources of the infection include fomites (humans, vehicles, feed, etc.), illegal movement of animals, and the introduction of new live animals. Preventative measures such as quarantine, movement control, and disinfection of the premises have been enacted and there are plans to screen, zone, and vaccinate remaining birds. Infection with H5N1 was confirmed by the National Center for Veterinary Diagnosis.",
	"header_5": "H5N1 in Humans in Cambodia",
	"content_5": ". Provincial authorities in Banteay Meanchey fear an outbreak of H5N1 bird flu after a mother and child died from Takong village, Malay District and 7 other people were hospitalized in mid-February. Samples taken from the 19-year-old mother who died on February 12, and her 11-month-old son, who died on February 15, were sent to the World Health Organization for testing and H5N1 has been confirmed. The mother had traveled in a family group to Rokar Chor village, Prash Sdach district in Prey Veng province in early January. Keo Sopheaktra, director of Banteay Meanchey province’s health department, said the mother and son became sick after eating infected chicken. “They both had a fever, cough and difficulty breathing before they passed away.” He said seven villagers who helped clean the bodies for cremation were admitted to the Mongkol Borei district hospital after each developed a fever and cough. The Director of the Mongkol Borei district hospital, Ho Serey Vitthyu, said the seven are responding well to treatment."
}