{
	"header_1": "Spain (HPAI H5N8)",
	"content_1": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N8 avian influenza in Catalonia, northeastern Spain.  On February 20, a white stork was found dead in a natural park; testing confirmed the presence of H5N8.  Earlier in January, two greylag geese found dead in Castilla y Leon province had tested positive for HPAI H5N8. The detection of the virus in the stork came as the same time as an outbreak in poultry (see below). Passive surveillance and biosecurity measures have been strengthened; no other control measures were enacted. On February 23, the Ministry of Agriculture, Livestock, Fisheries & Food in Catalonia (northeastern Spain) reported that highly pathogenic H5N8 avian influenza was found at a duck farm in the Catalonian province of Girona.  As a precautionary measure, all 17,327 ducks at the affected farm have been culled and all farms within a 3-kilometer protection zone will be inspected.  The source of the outbreak is suspected to be contact with migrating wild birds (a stork found dead in Catalonia on February 20 tested positive for H5N8; see above), and hunting of wild birds has been banned within 10 kilometers of the farm.  This is the first poultry outbreak of avian influenza in Spain this season.",
	"header_2": "China (HPAI H7N9)",
	"content_2": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H7N9 avian influenza in a livestock market in Guangdong, China.  Samples were collected at a live bird market on January 10 2017, and an unspecified number of samples have tested positive for the virus.  This is the first time that the highly pathogenic form of the H7N9 virus has been detected in poultry.  Since the appearance of H7N9 in Chinese poultry in 2013, all previous detections have been of the low pathogenicity form. The markets in question have been closed and regional surveillance has increased; additional control measures include movement control inside the country, screening, disinfection/disinfestation, and quarantine.  Vaccination is permitted, and there has been no treatment of affected animals",
	"header_3": "France (HPAI H5N8)",
	"content_3": "The Agricultural Ministry of France is conducting another preemptive duck cull in the Landes department (southwestern France).  Previously in January, 1.3 million birds were preemptively culled in three departments on a selective basis, but H5N8 outbreaks continue to occur. The ministry now plans to cull all remaining 600,000 ducks in the region.",
	"header_4": "South Korea (HPAI H5N8)",
	"content_4": "A new outbreak of highly pathogenic H5N8 avian influenza was reported on February 22.  It occurred at a duck farm in Haenam county, South Jeolla province in southwestern South Korea. 23,000 ducks have been culled. Most of Korea’s avian influenza domestic poultry outbreaks this winter has been with the H5N6 strain, this is the first time that H5N8 has been involved.",
	"header_5": "South Korea (AI)",
	"content_5": "A new outbreak of unspecified avian influenza was reported at a chicken farm in South Chungcheong Province, central South Korea: 100 chickens died, and 90,000 were slaughtered at the farm after samples from that farm tested positive for avian influenza.  Another 1,108 chickens and ducks were slaughtered at farms within 1.9 miles of the affected chicken farm.  Officials believe that feces from migrating birds were the source of this outbreak; the virus may have been transported in feces-contaminated water.",
	"header_6": "Taiwan (HPAI H5N2)",
	"content_6": "On February 15, a chicken with avian influenza-like symptoms was found at a wholesale market in Taipei City; the chicken tested positive for H5N3 on February 17.  The market was shut down and sterilized, and chicken carcasses from that batch were destroyed.",
	"header_7": "Taiwan (HPAI H5N6)",
	"content_7": "A news article dated February 20 reports that H5N6 avian influenza was found in a batch of 400 abandoned chicken carcasses in Hsinchu County, northern Taiwan.  This is the first case of H5N6 in Hsinchu County this year.  Authorities suspect that the dead chickens were dumped by a nearby farm. On February 18, officials confirmed several new cases of HPAI H5N6 avian influenza: outbreaks occurred at a goose farm in Chiayi County, among ducks in a slaughterhouse in Yilan County, and at a chicken farm in Yunlin County, where 22,000 chickens have been culled.  Transportation and slaughter of poultry was banned for seven days, starting on February 17.",
	"header_8": "Vietnam (HPAI H5N1)",
	"content_8": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N1 avian influenza in a flock of backyard poultry in B?c Liêu Province, southern Vietnam.  The outbreak occurred on February 14; 2000 birds died and the remaining 4160 were destroyed.  Control measures include vaccination in response to the outbreak, disinfection/disinfestation, stamping out, and surveillance within containment and/or protection zone.  There has been no treatment of affected animals",
	"header_9": "Vietnam (HPAI H5N6)",
	"content_9": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N6 avian influenza in a flock of backyard poultry in Qu?ng Ngãi Province, central Vietnam.  The outbreak occurred on February 12; 400 birds died and the remaining 2385 were destroyed.  Control measures include vaccination in response to the outbreak, disinfection/disinfestation, stamping out, and surveillance outside containment and/or protection zone.  There has been no treatment of affected animals Avian Influenza in Humans",
	"header_10": "China (LPAI H7N9)",
	"content_10": "The WHO released a report on February 20 that summarizes human cases of H7N9 in China between January 19 and February 14.  In that time, China reported 304 laboratory-confirmed cases (including 36 deaths).  Over half of the cases came from Jiangsu (67), Zhejiang (53), and Guangdong (32); 28% of the cases were female; and the median age of the patients was 58 years.  144 cases reported exposure to poultry, 11 cases have no clear exposure to poultry, and 149 cases were under investigation at the time of the report."
}