{
	"header_1": "Hong Kong (HPAI H5N6)",
	"content_1": "The Agriculture, Fisheries and Conservation Department (AFCD) in Hong Kong report a new case of highly pathogenic H5N6 avian influenza virus found in a great egret in Diamond Hill, Wong Tai Sin District. The bird, found dead in a non-public area of a popular park, was confirmed to be infected with H5N6 avian influenza by the Tai Lung Veterinary Laboratory. The immediate area was cleaned and disinfected, and monitoring of wild birds will continue to take place. There are no poultry farms within 3 miles of where the great egret was found, but the AFCD has reminded farmers and pet shop owners to take proper biosecurity precautions. The source of this outbreak is unknown.",
	"header_2": "France (HPAI H5N1)",
	"content_2": "The World Organisation for Animal Health (OIE) has reported additional cases of highly pathogenic H5N1 avian influenza virus in the Dordogne and Lot Departments. The National Reference Laboratory confirmed the presence of the H5N1 virus from samples taken from 45 hens and guinea fowls which were found dead on farms in Celles, Dordogne and in Miers, Lot. A total of 1450 birds remaining on the farms were deemed susceptible, and all are scheduled to be culled to prevent further spread of the disease. Lot is the 7th Department to be affected by a case of avian influenza. All departments have been in the southwestern region of France. The most recent outbreak, the 67th case of highly pathogenic avian influenza in France, comes from Gabat, in the Pyrénées Atlantiques Department. In addition to culling, the following measures were taken: movement control; screening; disinfection; traceability; zoning; stamping out; disposal of carcasses, by-products, and waste; and control of wildlife reservoirs. The source of these outbreaks is unknown.",
	"header_3": "Nigeria (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health (OIE) reports an additional case of highly pathogenic H5N1 avian influenza virus on a poultry farm in the state of Enugu. This diagnosis was confirmed after testing at the National Veterinary Research Institute came back positive for the virus. A total of 25,000 16 week old layers died from the disease, and the remaining 95,000 birds were culled to prevent further spread of the disease. Further control measures include movement control, disinfection, quarantine, surveillance, modified stamping out, and official disposal of carcasses, waste, animal products and by-products. The source of this outbreak is unknown, but poor farm biosecurity was observed.",
	"header_4": "Taiwan (HPAI H5N2)",
	"content_4": "The Chiayi County Livestock Disease Control Center and the World Organisation for Animal Health (OIE) have reported multiple cases of highly pathogenic H5N2 avian influenza virus in poultry farms in the counties of Changhua, Chiayi, Pingtung, and Yunlin; and Taipei City. The disease was confirmed after samples from all affected farms were sent to the Animal Health Research Institute. A total of 7,250 birds died, and the remaining 34,944 were culled to prevent further spread of the virus. In addition to culling, the following measures were taken: movement control; screening; disinfection; quarantine, stamping out, and zoning. The source of these outbreaks is unknown. The Chiayi County Center reminded farmers to report any abnormal signs or deaths to the authorities immediately. Failure to report an infectious disease can lead to a fine and lack of compensation for any culled animal under Taiwan?s Statute for Prevention and Control of Infectious Animal Disease.",
	"header_5": "Taiwan (HPAI H5N8)",
	"content_5": "The World Organisation for Animal Health (OIE) reports additional cases of highly pathogenic H5N8 avian influenza virus in poultry in Kaohsiung and the counties of Chiayi and Pingtung. The Animal Health Research Institute confirmed the presence of the virus after testing samples from affected birds. At total of 1,608 geese, chickens, and ducks died from the disease, and the remaining 9,783 were culled to prevent it spreading further. Other control measures include movement control, screening, disinfection, quarantine, stamping out, and zoning. The source of this outbreak is unknown.",
	"header_6": "China (HPAI H5N6)",
	"content_6": "Highly pathogenic H5N6 avian influenza virus has infected 3 people in the Guangdong Province within the last 2 weeks. The first case, a 26-year-old female, began displaying symptoms on December 24, was admitted to the hospital on December 27, and died on December 30. Gene analysis by the Shenzhen Municipal Disease Control and Prevention Center indicated that the patient?s infection came from contact with live poultry or a poultry market. The second case, a 40-year-old female, began displaying symptoms on December 22, was admitted to the hospital on December 28, and remains in critical condition. The third case, a 25-year-old man, is currently hospitalized and in serious condition. A total of seven cases of H5N6 in people have been reported in China since 2014.",
	"header_7": "China (LPAI H7N9)",
	"content_7": "The Centre for Health Protection (CHP) reports that on January 6 a 58-year-old woman in Jieyang, Guangdong Province was hospitalized with low pathogenic H7N9 avian influenza virus. The woman, the 667th human case of H7N9 in China since 2013, remains in critical condition."
}