{
	"header_1": "H5N1 in Poultry in Egypt",
	"content_1": ". A total of 34 cases of H5N1 bird flu were reported in 14 governorates between April 1 and May 15 (Behaira 1, Beni-Suef 1, Dakahlia 1, Fayoum 1, Gharbia 1, Helwan 1, Kafr-el-sheikh 5, Luxor 2, Menia 2, Menofia 7, Port Said 1, Qalioubiya 6, Sixth of October 3, and Suez 1). There were 8 commercial farms infected and 6 of them had been vaccinated against bird flu.",
	"header_2": "H5N1 in Poultry in Bangladesh",
	"content_2": ". Outbreaks of H5N1 bird flu were reported in Dhaka division during the month of April. The most recent began on April 17.",
	"header_3": "H5N1 in Poultry in Indonesia",
	"content_3": ". During March the Participatory Disease Surveillance and Response (PDSR) program conducted surveillance in 1,984 villages in 27 provinces. They found 1.5 villages newly infected with H5N1 per 1000 villages in the coverage area, but incidence varied greatly by province. The 4 provinces with the greatest number of infected villages were Kepulauan Bangka Belitung, Yogyakarta, Lampung, and Jambi.",
	"header_4": "H5N1 in Poultry in Laos",
	"content_4": ". An outbreak of H5N1 bird flu was reported on a farm in Xaythany district where 44 of 1,004 birds died. The rest of the birds were culled to prevent the spread of the disease. The birds began to show clinical signs on April 27. Presence of the virus was confirmed by testing at the National Animal Health Centre. Control measures such as movement control, screening, zoning, and disinfection of the premises have been undertaken. Active and passive surveillance are ongoing within a 5km radius of the farm.",
	"header_5": "H5N1 in Poultry in Vietnam",
	"content_5": ".  Dak Lak province experienced an outbreak of H5N1 bird flu in ducks between May 8 and 13. Quang Ngai, Quang Tri and Dak Lak provinces are currently undergoing a 21 day monitoring period.",
	"header_6": "H5N1 in Poultry in West Bank",
	"content_6": ". At least 750,000 chickens infected with bird flu will be culled in the Tulkarem area. Palestinian police surrounded the area to ensure that the infected birds will not be transported out. Municipal council leader Bal’a Ahmad Mansur said, \"Tension and anxiety are prevailing among the farmers, at least 40% of the town's economy is in chickens.” The avian flu outbreak came to light when a farmer noticed symptoms in some of his chicks and called officials in to test the birds. No human cases have been reported yet, but doctors are monitoring the local clinics and distributing information on symptoms to farming families. As preventative measures the farms will be disinfected, the birds will be buried, and a quarantine parameter of up to a 3km radius of the area will be put in place.",
	"header_7": "H5N1 in Poultry in South Korea (low path)",
	"content_7": ". Low pathogenic H7N7 bird flu broke out on May 13 at two farms in Cholla-Namdo province. The farms housed a total of 53,300 ducks, all of which were culled to prevent the spread of the disease. The outbreak was discovered when samples were taken by the Jeollanam-do Institute of Livestock and Veterinary Science as part of the avian influenza surveillance program and the samples tested positive for H7 bird flu at the National Veterinary Research and Quarantine Service on May 20, but the source of the outbreak is unknown. Officials are taking precautionary measures such as disinfection, quarantine, movement control inside the country, and zoning.",
	"header_8": "H5N1 in Poultry in Netherlands (low path)",
	"content_8": ". Low pathogenic H7 bird flu broke out on a farm in Noord-Brabant province that houses 28,000 chickens. The origin of the disease is unknown but all of the birds have been culled to prevent the spread of the disease. Other control measures such as screening and disinfection of the premises have been carried out. Tests were carried out by the Central Veterinary Institute.",
	"header_9": "H5N1 in Poultry in UK (low path)",
	"content_9": ". On May 18 British officials reported a suspected (H5) bird flu test result on a duck farm in Nottingshire. The possible positive sample was found through programs of active surveillance for notifiable avian influenza in domestic poultry. Further investigations were conducted based upon clinical examination and sampling for virological testing to rule out active infection. An investigation was completed with negative results and restrictions on the farm were lifted."
}