{
	"header_1": "USA (H3N8)",
	"content_1": "H3N8 canine influenza has been confirmed in 12 cases within Florida. Officials believe the disease spread through dog shows and competitions. Georgia has five confirmed cases of the influenza and is asking show attendees to keep dog cages and equipment at least 20 feet from one another. Additionally, hand sanitizer and gloves will be provided at shows in an attempt to avoid spreading the disease further. Dogs from eight states (Florida, Georgia, Illinois, Kentucky, North and South Carolina, Tennessee and Texas) have tested positive. The best way to prevent the disease is to obtain a canine flu vaccination which doesn’t provide full protection, but will reduce the severity of symptoms. The disease cannot affect humans and is treatable akin to human influenza.",
	"header_2": "France (LPAI H7)",
	"content_2": "Low pathogenic LPAI H7 avian influenza was detected in Saulnay, Indre Department, France on May 5, 2017. The H7 virus was found on a rural farm with 4,980 ducks and pheasants. All of the animals have been culled and the outbreak is considered resolved. The source of the outbreak is unknown and control measures applied include screening, traceability, stamping out, zoning, disinfection, vaccination prohibition, and no treatment of affected animals.",
	"header_3": "South Korea (HPAI H5N8)",
	"content_3": "Highly pathogenic H5N8 avian influenza was reported in Jeju, South Korea on June 7, 2017. Nearly 700 birds in the country’s southern resort island have been culled in order to contain the spread of avian influenza. The farmer had purchased 5 ogol (silkie) chickens from a traditional market on JeJu. The silkies originated from a farm in Gunsan in North Jeolla province, The farm had also shipped potentially infected birds to a number of other provinces. As of Jun 10, 33 farms have in at least 6 cities and provinces have tested positive for avian influenza and 12 confirmed infected with H5N8. Officials have already culled more than 144,000 poultry to control this outbreak. South Korea is attempting to contain the spread of the highly pathogenic H5N8 virus and a two week ban on the sale of live poultry has been imposed. The event should be considered ongoing.",
	"header_4": "Avian Influenza in Humans in China (H7N9)",
	"content_4": "China’s National Health & Family Planning Commission released its lasted monthly report on infectious diseases across mainland China. Highly pathogenic H7N9 avian influenza in May, 2017 resulted in 72 human infections with 27 deaths. May’s numbers are roughly 5 times higher than any previous month of May since the H7N9 virus emerged in 2013. For the sixth month in a row, China reports no H5 human infections."
}