{
	"header_1": "Bulgaria (HPAI H5N1)",
	"content_1": "According to Dr. Pencho Kamenov, head of the Healthcare of Animals, a Dalmatian pelican (Pelacanus crispus) found dead in the Poda Protected Area near Burgas which is located on the Black Sea tested positive for the highly pathogenic H5N1 avian influenza virus.  A black-headed gull carcass found at the same time has tested negative for avian influenza. Control measures have been taken along the entire Black Sea coast, including a ban on hunting and markets.  Movement and bio security measures have also been placed at certain sites.  The Dalmatian pelican is a new species record for infection with HPAI H5N1. Avian Influenza in Poultry",
	"header_2": "India (HPAI H5N1)",
	"content_2": "According to the Union Health Department, the spread of avian influenza in the Alappuzha and Kottayam districts in Kerala was caused by the highly pathogenic H5N1 strain.  Over 200,000 birds have been culled, and surveillance measures have been put in place in a 10 km radius around the area to prevent spread of the virus. Meanwhile, the virus has spread in southern parts of the state.  It now has a strong presence in the Pathanamthitta and Ernakulam districts.  150 broiler chickens at a farm in Kumarakam died due to the virus, and incidents of ducks dying have been reported in the Kollam district.",
	"header_3": "Nigeria (HPAI H5N1)",
	"content_3": "According to the federal government, the highly pathogenic H5N1 avian influenza virus has spread to 11 states: Delta, Edo, Gombe, Imo, Jigawa, Kano, Lagos, Ogun, Oyo, Plateau, and Rivers.  A total of 232,385 birds have been exposed, with 51,444 deaths.  The Minister of Agriculture and Rural Development, Dr. Akinwunmi, said emergency measures will be taken to prevent the virus from spreading further, including surveillance, depopulation, quarantine and decontamination of infected farms and bird markets.  A restriction zone within a 3 km radius will also be placed.",
	"header_4": "Taiwan (HPAI H5N2, H5N3, H5N8)",
	"content_4": "Highly pathogenic H5N3 avian influenza has been reported on a total of 23 farms all but one is in Ping-tung County, with H5N2 also detected on three of the farms.  Of the 61,356 birds, 25,017 died, but only 2961 were destroyed. Highly pathogenic H5N2 avian influenza has been reported on 86 poultry farms in Taichung County, Changhua County, Yunlin county, Chiayi County, Tainan City, and Pingtung County.  A total of 224 farms have tested positive for H5N2 thus far. A total of 1,185,942 birds were affected, 265,035 died, and 187,022 were destroyed. Highly pathogenic H5N8 avian influenza has been reported on 108 waterfowl farms in Taichung County, Changhua County, Yunlin County, Chiayi county, Tainan City, Kaoshiung City, and Pingtung County. A total of 180 farms have been confirmed positive for H5N8 since the outbreak began in Tawian.  The H5N2 strain was also detected on 52 of the 108 farms.  A total of 365,591 birds were affected, 56,075 died, 92,203 were destroyed, and the rest will be culled. In addition to culling, other control measures are being taken.  All affected farms have been placed under movement restrictions and will be disinfected.  Nearby farms within a 3 km radius are under intensified surveillance for 3 months.",
	"header_5": "Avian Influenza in Humans in Canada ex China (LPAI H7N9)",
	"content_5": "Health officials have confirmed the first documented human case of the low pathogenic H7N9 avian influenza in Canada.  The woman, a resident of British Columbia, had recently returned from China and was not showing symptoms while traveling.  The individual did not require hospitalization and is currently recovering in self-isolation.  Close contacts of the individual have been notified and their health is being monitored by local health authorities.  The risk of infection from H7N9 is low as it does not transmit easily from person-to-person. On Jan 30, the husband, who traveled with the index case to China, was also confirmed to be positive for H7N9.",
	"header_6": "China (LPAI H7N9)",
	"content_6": "Two additional cases of human infection by the low pathogenic H7N9 avian influenza virus have been reported in Guangdong province, bringing the total number of cases in the province to 25.  An 83-year-old man from Meizhou is in critical condition.  The other patient, a four-year-old boy from Heyuan, is in stable condition.  Several cities in Guangdong have taken control measures, including the culling of thousands of chickens and restricting the live poultry trade to prevent the spread of the disease.  Shanghai, Fujian, Jiangxi, and Zhejiang areas have also reported human cases of H7N9 this winter.",
	"header_7": "China (HPAI H5N1)",
	"content_7": "The National Health and Family Planning Commission reported a human case of highly pathogenic H5N1 avian influenza in a 37-year-old woman from the Jiangsu province.  She attended a local hospital with symptoms of a fever and cough and is currently in critical condition.  This marks the ninth H5N1 avian influenza case reported by China in five years.",
	"header_8": "Egypt (HPAI H5N1)",
	"content_8": "The Egyptian Health Ministry reported that a 31-year-old woman in Gaza province died of the highly pathogenic H5N1 avian influenza virus.  The fatality was the tenth this year and brings the total number of avian influenza deaths in Egypt to 84.  Two cases were also reported in Cairo and the Nile Delta province of Shargiya."
}