{
	"header_1": "H5N1 in Wild birds in Mongolia",
	"content_1": ".  OIE has recently reported three new cases of H5N1 bird flu in Sükhbaatar province.  Three whooper swans (Cygnus cygnus) have died from the disease since April 14. The swans were found dead by Zegst lake, in Dariganga, and infection was later confirmed by PCR testing.  The source(s) of the infection and the birds is unknown, but researchers are screening wild birds for the disease.",
	"header_2": "H5N1 in Poultry in Indonesia",
	"content_2": ".  It was recently reported that H5N1 bird flu has spread to Kotamobagu in North Sulawesi. After residents in Desa (village) Kopandakan 1 reported that a number of chickens in the area suddenly died, the Agriculture and Livestock Service of the Bolaang Mongondow district conducted rapid testing on the carcasses, which yielded positive results. The owner of the chickens said that he observed unknown pigeons foraging for leftover chicken feed a day before the chickens died. Following the incident, local officials culled birds in Desa Kopandakan 1.",
	"header_3": "H5N1 in Poultry in Iran",
	"content_3": ".  A source in the Hashtgerd area recently reported that H5N1bird flu has been found in four cities (Abyek, Karaj, Qazvin, and Urmiyeh) in Iran. The government has killed a large number of poultry birds, including broiler, layer and breeding hens during the past 50 days. This has led to an increase in the price of broiler hens and their eggs in the country.",
	"header_4": "H5N1 in Poultry in South Korea",
	"content_4": ".  OIE recent reported 200 new cases of H5N1 bird flu in Osu, Yeongcheon-city, North Gyeongsang.  Since April 14, 130 chickens have died from the disease.  Infection was confirmed by PCR testing. The cause of the infection in the chickens is unknown, but researchers are screening other birds for the disease. In addition, they are applying other control measures, including culling, zoning, and limiting movement of animals within the country.",
	"header_5": "H5N1 in Poultry in Vietnam",
	"content_5": ".  OIE recently reported 5,509 new cases of H5N1 bird flu in the following provinces: 1,190 in Tien Giang (690 in Tan Phu, Cai Lay district; 500 in Tan Binh, Cai Lay district); 42 in Bac Kan; 3,065 in Quang Ngai (1,250 in Nghia Ky, Tu Nghia district; 1,155 in Hanh Thien, Nghia Hanh district); 1,000 in Dak Lak; and 212 in Ha Nam.  Separately,   1250 new H5N1 cases in Hung Nhon, Quang Tri province were reported to OIE on Apr 21.  The source(s) of the infections has been attributed to the introduction of new live animals into villages, the illegal movement of animals within the country, and fomites.  So far, in an effort to control the spread of the disease, officials have quarantined live sick birds, disinfected premises that housed sick birds, limited the movement of animals inside the country, and conducted modified culling procedures.  Officials also plan to screen other birds for the disease, zone affected areas, and vaccinate in response to the outbreak.",
	"header_6": "H5N1 in Poultry in USA",
	"content_6": ". Nebraska Department of Agriculture spokeswoman Christin Kamm recently confirmed that a case of low pathogenic avian influenza was discovered at a recent bird sale, which was traced back to quarantined flocks of chickens, pheasants and quail in the southeast region of the state. Kamm said that the quarantined flocks are not part of commercial poultry operations. The birds were raised either for limited sales, personal consumption or county fair competitions.  State officials said they plan to slaughter the three flocks of birds in order to control the spread of the disease, but they emphasized that the type of bird flu found in these birds rarely affects humans.  All other birds within a two-mile radius of the affected flocks will be tested for the disease.",
	"header_7": "H5N1 in Humans in Cambodia",
	"content_7": ".  The health ministry and the World Health Organisation said in a joint statement on April 21 that a five-year-old Cambodian girl, from southeastern Prey Veng province, who died on April 16 had tested positive for H5N1 bird flu. The girl is the fifth person to die from bird flu in the country this year.  \"Compared to last year, we have seen more H5N1 cases this year and children appear to be most vulnerable. I urge parents and guardians to keep children away from sick or dead poultry,\" said Cambodian Health Minister Mam Bun Heng.  All five of Cambodia's bird flu cases since January, four of which were children, have been fatal.",
	"header_8": "H5N1 in Humans in Indonesia",
	"content_8": ".  It is highly suspected that a 30-year-old male resident of Desa Karangsari RT3 RW2, Kecamatan Adipala, Cilacap Timur, Central Java Province who died on April 14 had H5N1 bird flu virus. The victim became sick on April 7 and eventually developed severe breathing difficulty, fever and other bird flu-like signs; hospital diagnosis showed pneumonia or lung infection, high fever and low thrombocyte count.  Investigation showed that, prior to becoming sick, the victim was exposed to hundreds of birds, such as chickens, ducks and swans that died in his neighborhood; a rapid test showed those birds were positive for H5N1 bird flu. The Head of Health Service of Kabupaten Cilacap, Bambang Setyono, said victim’s lung liquid has been sent to Kariadi hospital in Semarang, and the test result is expected within a week.  Health Service and Livestock Service are currently conducting further epidemiological investigation on this case."
}