{
	"header_1": "H5N1 in Wild birds in India",
	"content_1": ".  Government officials in the Indian state of Odisha are on high alert after a confirmed case of bird flu was detected in Chilka Lake earlier this week.  It was not clear from the reports whether this was the detection of the highly pathogenic avian influenza (HPAI) H5N1 virus or some other avian influenza virus. Health officials are especially concerned as Chilka Lake borders the districts of Puri, Khordha, and Ganjam and is “one of the topmost winter homes for migratory birds in the country.”  To help prevent further outbreaks, a rapid action team has been assembled and experts have collected additional blood samples from both migratory birds and chickens from farms in the affected districts and are awaiting test results.  With warmer weather on the way and thousands of birds leaving the area daily, the State Fisheries and Animal Husbandry Department is hopeful that no further outbreaks will occur.",
	"header_2": "H5N1 in Wild birds in Nepal",
	"content_2": ".  Dr. Nar Bahadur Rajwar, Director of the Department of Livestock Service, has reported that the migration of birds from Siberia has resulted in the transmission of bird flu to domestic fowls in Nepal.  There have been at least 11 HPAI H5N1 outbreaks in poultry since the beginning of 2013. It is unclear what was the basis of Dr. Rajwar‘s contention.",
	"header_3": "H5N1 in Humans in Cambodia",
	"content_3": ".  The World Health Organization (WHO) confirmed two new cases of HPAI H5N1 in Cambodia, bringing the number of human deaths to eight and the total number of cases to nine since the start of the year.  The most recent victims, a thirty-five-year-old man and a two-year-old boy, from the provinces of Kampot and Kampong Cham respectively, both died after contracting the deadly virus.  None of the cases appear to be linked epidemiologically.These latest deaths have triggered Cambodia’s Prime Miniester Hun Sen to issue a “directive for police, agriculture, and health departments to join forces to combat the virus.”  To hopefully prevent further outbreaks of this deadly virus, poultry farms and markets throughout the country will be disinfected and cross-border transportation will be stopped.  Additionally, health officials are warning people to wash their hands regularly, keep children away from poultry, and to report dead poultry immediately.",
	"header_4": "H5N1 in Humans in China",
	"content_4": ".  China health officials confirmed a second case of HPAI H5N1 late last week, brining the country’s death total to two since the start of the year.  The most recent victim, a 31-year-old-man from the Guizhou province of southwest China, died after coming in close contact with birds.  All 110 people who were in contact with the two victims were quarantined and have now been released. A 21-year-old woman had also died of HPAI H5N1 in the same city on February 13."
}