{
	"header_1": "Lebanon (HPAI H5N1)",
	"content_1": "The World Organisation for Animal Health (OIE) has reported a case of highly pathogenic H5N1 avian influenza virus at a farm in Al Biqa' province.  The National Reference Laboratory identified the disease after abnormal deaths were reported among birds at the farm.  The 20,000 birds on the farm and another 60,000 were culled to prevent the disease spreading further.  Additional control measures include: disinfection; traceability; dipping/spraying; quarantine; stamping out; surveillance; zoning; and official destruction of animal products, carcasses, by-products, and waste.  The source of this outbreak has been traced to the illegal movement of animals. This is the first time that HPAI H5N1 has been detected in Lebanon.",
	"header_2": "Iraq (HPAI H5N1)",
	"content_2": "The World Organisation for Animal Health (OIE) reports new cases of highly pathogenic H5N1 avian influenza virus in the governorates of Al Qadisiyah, As Sulaymaniyah, Baghdad, Dahuk, and Diyala.  The virus was identified after samples were tested by the Baghdad Central Veterinary Laboratory, Duhuk Laboratory, Erbil Central Veterinary Laboratory, and the Weybridge Laboratory.  A total of 77,101 birds died of the virus, and the remaining 718,599 were culled to prevent further spread.  In addition to culling, further control measures include movement control, screening, disinfection, traceability, quarantine, surveillance, stamping out, zoning, control of wildlife reservoirs, and official destruction of animal products, carcasses, by-products, and waste.  Highly pathogenic avian influenza H5N1 was last detected in Iraq in January 2006, and the source of the outbreak is unknown.",
	"header_3": "Vietnam (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health (OIE) has reported an additional case of highly pathogenic H5N1 avian influenza virus in a backyard in Can Tho province in the Mekong Delta region of the country.  A total of 140 birds died of the disease, and the remaining 255 were culled to prevent the virus spreading further.  Additional control measures include stamping out, vaccination, disinfection, and surveillance.  The source of this outbreak is unknown.",
	"header_4": "China (H5N6)",
	"content_4": "The Hunan Province Disease Prevention and Control Center reports China's first pediatric case of H5N6 avian influenza virus.  The patient, an 11-year-old female from Zhuzhou City, first began displaying pneumonia-like symptoms on April 11, and on April 13 was admitted to the 13th Hunan Provincial Children's Hospital of Infectious Diseases.  Testing done on April 20 determined that avian influenza was the cause of the child's symptoms.  The child's condition has gradually improved, and she remains in isolation."
}