[
	{
		"subsection_header_2": "Nepal",
		"subsection_content_2": ".  Beginning on December 13, about 3,000 chickens have died over the course of a week at a poultry farm in Dharke of Dhading district, Bagmati Zone in Nepal. The Central Animal Disease Investigation Laboratory confirmed the deaths were due to avian influenza. On December 20, a Rapid Response Team reached the infected poultry farm to conduct cleaning, disinfection, and the disposal of affected poultry products, such as manure, eggs and feed, to stop the disease from spreading.  Another team is in charge of surveillance of nearby farms, watching for bird flu symptoms. Earlier in the week, farmers in the same town of Dharke had seized two trucks carrying frozen chicken destined for Kentucky Fried Chicken restaurants in Nepal over concerns of illegal importation of chicken from India.",
		"subsection_header_4": "Indonesia",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=283",
		"subsection_content_4": ".  In West Java, a 4-year-old boy developed a cold and fever beginning November 30 and was treated at a community health center the following day. Several days later, on December 6, he was admitted to the Tangerang District Hospital with continuing symptoms of fever, cough, and shortness of breath; he died the same day. The boy is believed to have contracted the H5N1 bird flu virus after having direct contact with duck carcasses in his neighborhood.",
		"subsection_content_1": ". In the Indramayu Regency in West Java and in Pagedangan in East Java, outbreaks of bird flu was reported on December 5, killing over1,100 ducks and five chickens. Tests conducted at the Veterinary Investigation and Testing Center confirmed all deaths were caused by bird flu.  Infected areas have been disinfected, but the remaining living ducks have not been culled. Instead, the Head of Animal Health Inspector in the Department of Agriculture and Livestock, Dian Daju, is asking owners to keep the remaining ducks caged to prevent the spread of disease. Meanwhile in the Yogyakarta Special Region and Jambi Province of Indonesia, thousands of chickens have died over the past few weeks and officials suspect the deaths to be caused by bird flu. Samples have been sent for testing to confirm the cause of death. While waiting for test results, affected areas are being sprayed with disinfectant to prevent the suspected bird flu virus from spreading.",
		"subsection_content_3": ".  On December 3, a 2-year-old girl from the Damietta governorate in Egypt was hospitalized for bird flu according to a World Health Organization report this week.  She began treatment with Oseltamivir the next day.  The source of infection remains unknown, but the girl was exposed to backyard poultry before her illness began.",
		"subsection_header_1": "Indonesia",
		"report_date": "2012-12-21",
		"subsection_header_3": "Egypt"
	}
]