[
	{
		"subsection_header_4": "H5N1 in Human",
		"subsection_content_1": "New Host Species. Thirteen giant anteaters in a zoo in Tennessee caught the H1N1 flu strain – the human type, not the new swine flu. It was not previously known that anteaters were susceptible to the virus, but scientists who study influenza are not surprised because the virus adapts easily. The zoo staff initially noticed that the anteaters were lethargic, had loss of appetite, and had nasal discharge. They were uncertain of the cause so they tested for everything and were surprised to find human influenza. They believe that the disease transferred from the primary caregiver to the animals as the animals were housed in a separate area with no contact with other animals with a separate staff, but it is unclear whether they all contracted it from the caregiver or it passed from anteater to anteater. All of the anteaters survived the outbreak. Although it is unlikely that anteaters are a reservoir of influenza in the wild because of their small numbers, this outbreak has scientists wondering if there might be reservoirs other than birds and pigs that have yet to be studied.",
		"subsection_content_4": "Egypt. A 14-month-old girl from the Dikirnis district has been confirmed positive with H5N1 bird flu. She came into contact with sick and dead poultry in the village of Daqahliyah. The girl has been hospitalized, treated with Tamiflu, and is being moved to Manshiyat Al-Bakri Hospital in Cairo for further treatment. A four-year-old girl from the Kefr El Sheikh district has also been confirmed positive for bird flu. She came down with symptoms May 30 and was hospitalized at Kefr El Sheikh Fever Hospital on May 31. They have treated her with oseltamivir and she is in stable condition. Investigations revealed that she had been in close contact with sick and dead poultry. These are the 77th and 78th cases of bird flu in Egypt since the first outbreak of the disease. According to the World Health Organization, scientists have used bird flu virus samples from Egypt to develop the basis for a new vaccine against the highly pathogenic strain of H5N1. Avian influenza kills about half of infected people, but does not spread easily between humans. The candidate virus was developed at the U. S. Centers for Disease Control and Prevention in Atlanta and the recombinant vaccine virus is available for distribution. Institutions and companies wishing to work on vaccine development should contact the WHO Global Influenza Program or the Centers for Disease Control and Prevention.\r\n            (",
		"subsection_header_3": "H5N1 in Poultry",
		"subsection_content_3": "India. The outbreak of avian influenza that began on May 20 in Western Bengal and killed twenty backyard poultry was confirmed on May 25 as the most virulent strain of H5N1. The samples were tested by the High Security Animal Disease Laboratory in Bhopal and the National Institute of Virology in Pune. The Animal Husbandry Department announced the outbreak formally on May 28 and added that measures such as curbs on the movement of poultry products, screening and culling of domestic poultry in a 3 km radius around the outbreak spots have already been taken. No birds have been vaccinated or treated, but contaminated areas have been disinfected. A further outbreak in North Dinajpur was detected after the death of about 300 backyard chickens. Samples were sent to the High Security Animal Disease Laboratory in Bhopal and bird flu was confirmed. The district administration decided to cull more than 14,000 birds in area villages. They are also visiting local people to check their health.",
		"subsection_header_2": "H5N1 in Wild birds",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=140",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "Research published on PLoS ONE by Newman et al. (see citation below) evaluates the role of whooper swans in the spread of highly pathogenic H5N1 bird flu. Scientists marked 10 whooper swans with GPS transmitters in northeastern Mongolia during the autumn of 2006 and tracked their movements in relation to outbreaks of bird flu in poultry. They found that the prevalence of H5N1 outbreaks in eastern Asia peaked in the winter along with the movement of the whooper swans, but the disease persisted year round, which suggests perpetuation regardless of migratory waterfowl presence. In contrast, outbreaks of H5N1 among migratory waterfowl including swans tended to take place during the spring and summer in areas where the birds had little chance of coming into contact with poultry. Although there is broad spatial overlap between whooper swan locations and the outbreak of H5N1 in eastern Asia, it is unlikely that there is direct transmission. Therefore, whooper swans are best viewed as a sentinel species and their infections probably occur from asymptomatic migratory waterfowl at or near their breeding grounds.",
		"subsection_header_1": "News Update, June 5",
		"report_date": "2009-06-05"
	}
]