[
	{
		"subsection_header_4": "H5N1 in Poultry",
		"subsection_header_7": ")",
		"subsection_content_1": "Hong Kong. Another little egret (",
		"subsection_content_4": "Benin.  On December 5, the World Organization for Animal Health (OIE) reported that 33 chickens died from a flock “wandering in the village” of  Honvie in the Adjara Region on November 7. Highly pathogenic avian influenza has been detected and further characterization is in progress. In Cotonou, 67 layers have died from a flock of 308 birds. The outbreak started on December 3; the source may be due to an illegal introduction of poultry from Ghana.",
		"subsection_content_6": "more...",
		"subsection_header_6": "(",
		"subsection_header_3": ",",
		"subsection_content_3": "in northeast Poland have died of bird flu, according to chief veterinarian Ludwik Bartoszewicz of the Warminsko-Mazuskie province. The Ministry of the Environment has yet to decide whether to cull the remaining birds at the center.",
		"subsection_header_2": "Egretta garzetta",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=58",
		"subsection_content_7": "Back",
		"subsection_content_5": "Poland. A new H5N1 outbreak was reported on December 10 in the village of Saldowo, near Biezun in Central Poland, at a broiler farm with 360,000 birds, according to the farm minister Marek Sawicki. Poland is a major exporter of poultry products to the EU, shipping 230,000 metric tons of poultry products in 2006. H5N1 was also detected in two small farms near the northen town of Elblag, according to Ewa Lech, Poland’s Chief Veterinary inspector. In total, at least four H5N1 outbreaks have been reported in Poland this week.",
		"subsection_header_5": "Pakistan.  H5 avian influenza has been detected in a farm 25 km from the Federal Capital according to the Poultry Research Institute’s Masoud Zubasr. A team dispatched to the farm has culled more than 10,000 chickens.",
		"subsection_content_2": ") found dead has tested positive for H5N1, according to the Agriculture, Fisheries and Conservation Department. This is the second egret with H5N1 found in the area within the last two weeks. The first little egret was found on November 18 and died the next day.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2007-12-18"
	}
]