[
	{
		"subsection_header_4": "USA (LPAI H5N8)",
		"subsection_content_1": ".  In a recently published article in mBio, a journal of the American Society for Microbiology, scientists reported that a new kind of bird flu has been detected in Antarctica in Adelie penguins.  After collecting blood samples from about 300 penguins, scientists found that about 3% of the birds were infected with the H11N2 avian influenza virus (AIV), and all of the viruses were quite similar to each other.  While the virus does not cause the penguins to become ill, scientists are still puzzled as to “how often AIVs are being introduced into Antarctica, whether it is possible for highly pathogenic AIVs to be transferred there, what animals or ecosystems are maintaining the virus, and whether the viruses are being cryopreserved [when cells are preserved by freezing] during the winters.”",
		"subsection_content_4": ".  In a follow-up memo regarding the April 22 H5 confirmation in a commercial Japanese quail layer flock in California, the United States Department of Agriculture (USDA) and California Department of Food and Agriculture (CDFA) confirmed that the H5N8 virus was isolated.  Additional observation and testing will continue and a surveillance and outreach plan has been implemented within a 10 km Control Area in hopes to prevent the disease from spreading.",
		"subsection_header_3": "Taiwan (HPAI H5N2)",
		"subsection_content_3": ".  The World Organization for Animal Health and Taiwanese health officials confirmed a case of H5N2 at a poultry market on May 2 during routine avian influenza screening tests.  The infected bird came from a farm in Yunlin County.  To prevent the disease from spreading, officials are monitoring and testing farms throughout the county and the infested farm has been disinfected.  This is the country’s eighth case of H5N2.",
		"subsection_header_2": "China (LPAI H7N9)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=340",
		"subsection_content_5": ".  Chinese health officials confirmed the first human case of H5N6 on May 7. The victim, a 49-year-old man from the Sichuan Province, had been in contact with dead, infected poultry and became seriously ill on April 22.  Experts believe that this is an isolated case and the risk of human-to-human contact is very low.  In hopes to prevent further outbreaks, over 1,300 birds throughout the province have been culled, poultry farms are being closely monitored, and health officials remain on high alert.",
		"subsection_header_5": "China (H5N6)",
		"subsection_content_2": ".  Chinese health officials confirmed five new outbreaks of H7N9 in live bird markets in the Guangdong and Fujian provinces and the Ningxia Hui Autonomous Region of China during routine checks as part of the country’s national surveillance plan.  To date, no bird deaths have been reported.   The source of the outbreaks remains unknown and control measures being applied include movement control, screening and zoning, and disinfection.",
		"subsection_header_1": "Antarctica",
		"report_date": "2014-05-12"
	}
]