[
	{
		"subsection_header_8": "Vietnam (HPAI H5N6)",
		"subsection_header_4": "India (HPAI H5N1)",
		"subsection_header_7": "Vietnam (HPAI H5N1)",
		"subsection_content_1": "Following recent reports of highly pathogenic H5N2 avian influenza spreading from Minnesota to Arkansas and Missouri, it was initially thought that the virus was carried over the migratory route from Minnesota to the Gulf of Mexico by wild birds. However, this theory is doubted by many wildlife experts, as during this time of year birds tend to migrate from south to north, opposite of the direction the infection spread.  Thus far all wild birds collected have tested negative for the virus. If they are determined to be the source, officials are still unsure how the flu strain passed to the Missouri and Arkansas poultry facilities which are entirely indoors.",
		"subsection_content_4": "An outbreak of highly pathogenic avian influenza virus was confirmed in the Amethi district after more than 350 chickens and ducks died in villages in the Shuklaganj area of the district. To prevent further spread of the disease, over 750 birds, including chickens, ducks, and pigeons have been culled. Poultry farms in the district are also being surveyed, and rapid response teams are on standby to quickly cull and disinfect affected areas.",
		"subsection_content_6": "According to the United States Department of Agriculture's (USDA) Animal Plant Health Inspection Service (APHIS), an outbreak of the highly pathogenic H5N2 avian influenza virus has been confirmed in a backyard chicken and duck flock in Leavenworth County.  This marks the first finding of highly pathogenic avian influenza in the Central Flyway, but the location is immediately adjacent to the Mississippi Flyway. To prevent further spread of the virus, the premises were quarantined and the birds have been culled. Additional surveillance and testing are also underway in the area.",
		"subsection_header_6": "Kansas",
		"subsection_header_3": "HPAI H5N8",
		"subsection_content_3": "While humans have so far been unaffected by the highly pathogenic H5N8 avian influenza, a new study shows that ferrets can become infected with the disease when given a large enough dose intra-tracheally. This raises some concern of future possible human infection, as ferrets have similar lung physiology and cough and sneeze when infected as humans do.",
		"subsection_header_2": "Sweden (HPAI H5N8)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=412",
		"subsection_content_7": "An additional outbreak of the highly pathogenic H5N1 avian influenza virus has been reported at a farm in the Vinh Long Province. 770 birds died, and the remaining 830 were destroyed and the premises disinfected. The source of the outbreak is unknown.  This marks the third case of avian influenza in Vietnam's southern provinces in the past month, with 1,100 chickens and 1,600 ducks culled.",
		"subsection_content_5": "A free-range farm near the town of Barneveld has tested positive for low pathogenic avian influenza virus H7N7.  To prevent the disease from spreading, 27,000 chickens at the farm have been destroyed.  The government has also imposed a ban on poultry transport for farms within a 1 km radius.",
		"subsection_header_5": "Netherlands (LPAI H7N7)",
		"subsection_content_2": "On March 20th, Sweden confirmed that two swans that were found dead in Stockholm tested positive for H5N8. The Swedish Board of Agriculture said the swans probably died from other causes, even though they carried the HPAI virus. This is the same strain that has hit neighboring European countries. \"The find in Stockholm will not lead to us taking any precautions other than those that already apply, but of course we pay close attention to any developments,\" Ingrid Eilertz of Sweden's Board of Agriculture said in a statement. \"It is, as always, important that those keeping poultry or other birds are mindful of hygiene and disease protection so that the infection does not spread to their pets,\" she added.",
		"subsection_header_1": "USA (HPAI H5N2)",
		"report_date": "2015-03-20",
		"subsection_content_8": "An additional case of the highly pathogenic H5N6 avian influenza virus has been reported on a farm in the Hai Tinh Gia district which houses 103 ducks and 190 chickens. Although not as well-spread as H5N8 and H5N2, the H5N6 strain causes particular concern because of its ability to infect humans."
	}
]