{
	"header_1": "H5N1 in Wild Birds in Hong Kong:",
	"content_1": "A peregrine falcon (Falco peregrinus) found on  January 25, 2007, in Tsuen Wan in the New Territories in Hong Kong has tested  positive for H5N1.  A house crow (",
	"header_2": "H5N1 in Wild Birds in Corvus splendens",
	"content_2": ") picked up on  January 22 in Sham Shui Po has also been confirmed to be positive for H5N1.   A total of seven wild birds have tested positive for H5N1 this year in  Hong Kong.",
	"header_3": "H5N1 in Domestic Animals in Japan:",
	"content_3": "H5N1 was officially confirmed at the Sato Broiler Farm in  Hyuga, Miyazaki, Japan this week.  All 49,000 poultry on the farm and  50,000 on an adjacent farm have been destroyed. Hyuga is located 60 km from the  earlier outbreak in Kiyotake in Miyazaki.H5N1 was also confirmed at the Hashimoto Nojo Poultry Farm in Takahashi,  Okayama Prefecture. The farm owner is reported as being baffled as to how his  chickens were infected because all the windows  and ventilation holes in the poultry houses on the farm were equipped with  nylon sheets and wire netting to keep out wild birds.  All together there  have been three HPAI H5N1 outbreaks in Japan this year. An outbreak of unexplained  mortality in a fourth farm located in Shitomi, Muyazaki Prefecture, is being  investigated for possible bird flu.  H5 avian influenza has been detected  and further characterization is being performed.",
	"header_4": "H5N1 was also confirmed at the Hashimoto Nojo Poultry Farm in Takahashi,  Okayama Prefecture. The farm owner is reported as being baffled as to how his  chickens were infected because all the windows  and ventilation holes in the poultry houses on the farm were equipped with  nylon sheets and wire netting to keep out wild birds.  All together there  have been three HPAI H5N1 outbreaks in Japan this year. An outbreak of unexplained  mortality in a fourth farm located in Shitomi, Muyazaki Prefecture, is being  investigated for possible bird flu.  H5 avian influenza has been detected  and further characterization is being performed. in Hungary:",
	"content_4": "Possible H5N1 in two goose farms was reported this week in Hungary. In Derekegyhaz, 9,400 geese at a  farm are being quarantined and thousands of goslings showing signs of bird flu  were culled. At Ordongos, 535 geese on a farm will be culled as some of the  geese showed \"symptoms of nervous system disorders.\"  No test  results from samples from either farm have been released but inspections of 29  other farms within 3 km have not detected additional cases of sick or dead  birds.Commenting on the discovery of H5N1 in domestic geese in Hungary last week, the  United Kingdom's Department of Environment, Food and Rural Affairs said in its  report, \"As it currently stands, continued monitoring of developments and  targeted surveillance of wild birds in the EU and the countries neighbouring the  EU are vital, as is the analysis of the accumulated data in order to better  understand the risks. Recent developments in the EU highlight that  surveillance, complemented with appropriate policy advice on biosecurity  measures proportionate to the risks are an effective way of detecting and  minimising the introduction of the virus into commercial poultry  operations.\"",
	"header_5": "H5N1 was also confirmed at the Hashimoto Nojo Poultry Farm in Takahashi,  Okayama Prefecture. The farm owner is reported as being baffled as to how his  chickens were infected because all the windows  and ventilation holes in the poultry houses on the farm were equipped with  nylon sheets and wire netting to keep out wild birds.  All together there  have been three HPAI H5N1 outbreaks in Japan this year. An outbreak of unexplained  mortality in a fourth farm located in Shitomi, Muyazaki Prefecture, is being  investigated for possible bird flu.  H5 avian influenza has been detected  and further characterization is being performed. in Thailand:",
	"content_5": "H5N1 has been confirmed in six household chickens in  the central province of Thailand.  The remaining 10 chickens and all  poultry within 200 m are to be culled.  This is the third H5N1 outbreak  this year in Thailand.  The other outbreaks this year have been in the  provinces of Nong Khai and in Phitsanulok.",
	"header_6": "H5N1 has been confirmed in six household chickens in  the central province of Thailand.  The remaining 10 chickens and all  poultry within 200 m are to be culled.  This is the third H5N1 outbreak  this year in Thailand.  The other outbreaks this year have been in the  provinces of Nong Khai and in Phitsanulok. in Indonesia:",
	"content_6": "Two pigs in Bali have been found to be infected with  “bird flu.”  Zhong Nanshan, speaking at a conference in Guangzhou, said  the pigs generated \"a variant of the bird flu virus after they contracted  bird flu.\"  No further details are known at this time as to the  characterization of the viruses, and the implications of the mutations for  either animal or human infection are unknown at present.  (more...)"
}