[
	{
		"subsection_header_8": "South Korea (H5N8)",
		"subsection_header_4": "Congo (HPAI H5)",
		"subsection_content_3": "Highly pathogenic H7N9 avian influenza was detected in Yulin in Shaanxi province, China on May 23, 2017. The event is ongoing and the source of the outbreak is currently unknown. The outbreak of the virus caused the death of 20,000 chickens at an egg farm with 45,000 birds. Control measures applied include movement control inside the country, screening, quarantine, stamping out, disinfection, and no treatment of affected animals.",
		"subsection_header_7": "Russia (HPAI H5)",
		"report_date": "2017-05-30",
		"subsection_content_5": "Detection of avian influenza in Luxembourg has been reported on June 2, 2017. The country has banned the transportation of live poultry for one week in an attempt to limit the spread of the virus to other farms. Luxembourg's Ministry of Agriculture has called for farmers to report all abnormal poultry deaths to the vet immediately. No further information, such as the subtype of the virus is available at this time and the outbreak has not been reported to OIE.",
		"subsection_header_5": "Luxembourg (AI)",
		"subsection_header_2": "USA (dogs, Canine H3N2)",
		"subsection_header_6": "Nigeria (AI, suspect HPAI H5N1)",
		"subsection_content_9": "Highly pathogenic H5N8 avian influenza was detected in the Seke district in Mashonaland East province, Zimbabwe on May 17, 2017. The event is considered ongoing and the source of the outbreak is currently unknown. The outbreak has caused the death of 7845 birds and the culling of 75,155 birds at one location of a farm with 8 sites and a total of 2 million birds. The sites are over a kilometer away from each other. The outbreak occurred on one site with a parent breeding flock with 83,000 birds. 3.045 of which died within a span of seven days. The affected site is close to a small dam where there are a number of different migratory waterfowl, which are tentatively suspected to be source of infection. This is the first time that HPAI H5N8 has been detected in the country. Control measures applied include movement control inside the country, screening, quarantine, stamping out, zoning, disinfection, vaccination prohibition, and no treatment of affected animals.",
		"subsection_content_4": "Highly pathogenic H5 avian influenza was detected in the Democratic Republic of Congo on April 25, 2017. The virus has been detected in three locations in Ituri province which borders Uganda where H5N8 was recently reported. The event is considered ongoing and the cause of the virus is currently unknown. The outbreaks have caused the death of over 12,000 birds in the country. Control measures applied include movement control inside the country, quarantine, zoning, vaccination prohibition, and no treatment of affected animals.",
		"subsection_content_6": "The Federal Ministry of Agriculture and Rural Development of Nigeria reported an outbreak of avian influenza in seven states of the country on June 2, 2017. The states affected by the outbreak include Bauchi, Kaduna, Kano, Katsina, Nasarawa, Plateau, and Federal Capital Territory. The director expressed regret over the poor bio-security practices by some poultry farmers believed to be the cause of the continuing spread of the disease across the country.",
		"subsection_header_3": "China (HPAI H7N9)",
		"subsection_header_1": "Netherlands (HPAI H5N5)",
		"subsection_content_10": "Highly pathogenic H7N9 avian influenza was reported in a man in Bayan Nur City, Wuyuan County, Inner Mongolia on May 31, 2017. This is Mongolia's first H7N9 confirmed human infection, but the virus is likely to have been in the self-administered region (SAR) earlier because a female farmer who from Ordos, Inner Mongolia but lives in Yulin was infected with the H7N9 virus. According to the patient's epidemiological history, it is inferred that the source of the infection is possibly poultry. The man is in stable condition.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=512",
		"subsection_content_2": "H3N2 canine influenza was detected by the University of Florida College of Veterinary Medicine on May 31, 2017. Seven dogs have been diagnosed and six others are suspect pending further testing. Common symptoms of dog flu include sneezing, nasal discharge and frequent coughing. According to the CDC, there is no evidence that dog flu can infect humans and the percentage of dogs that die from the virus is small.",
		"subsection_header_9": "Zimbabwe (HPAI H5N8)",
		"subsection_content_7": "Highly pathogenic H5 avian influenza was detected in the districts of Malopurginsky and Bol'sheboldinsky in the Udmurtia Republic (Udmurtskaya), Russia. The event is considered ongoing and the source of the outbreak is unknown. The virus has caused the death of 282 birds. Control measures applied include movement control, disinfection, screening, quarantine, official disposal of carcasses, stamping out, vaccination prohibition, and no treatment of affected animals.",
		"subsection_content_1": "Highly pathogenic H5N5 avian influenza was confirmed from samples from Utrecht on June 1, 2017. The event is considered ongoing and the source of the outbreak is unknown. The outbreak resulted in the death of two wild graylag geese found dead on May 22. Control measures applied include vaccination prohibition and no treatment of affected animals.",
		"subsection_header_10": "China (H7N9)",
		"subsection_content_8": "Highly pathogenic H5N8 avian influenza was detected in the province of Jeju and North Jeolla, South Korea. A farmer on Jeju Island had purchased five silkie chickens from a local traditional market and added them to his backyard flock. They all died over the next two days, but the deaths were un-reported until other chickens began to die. HPAI H5N8 was detected in the samples collected from his farm. The silkies originate from a farm in Gunsan, North Jeolla province, which has sold birds to Gyeonggi and South Gyeongsang in addition to Jeju province. Roughly 12,000 chickens and ducks in a 3 km radius of the index farm in Jeju and 13,400 chickens in North Jeolla have been culled since the confirmation of the virus. Other locations are being tested. The Korean government has prohibited all sales of live poultry in the country as of June 5, 2017 and raised the bird flu warning level."
	}
]