[
	{
		"subsection_header_14": "UK (HPAI H5N8)",
		"subsection_header_8": "Germany (HPAI H5N8)",
		"subsection_header_4": "Israel (HPAI H5N8)",
		"subsection_content_11": "The World Organization for Animal Health (OIE) reported one outbreak of highly pathogenic H5N8 avian influenza virus in the town of Sulaibiyah in the Al Jahrah governorate. In the outbreak, 144 ducks, geese and pheasants were found dead and 141 of them were destroyed. The diagnosis was confirmed by Central Veterinary & Research Laboratory and Animal & Plant Health Agency in the U.K. Control measures include movement control inside the country, screening, disinfection, quarantine, surveillance outside and within the containment and/or protection zone, stamping out, official destruction of animal products, official disposal of carcasses, by-products, and waste, control of wildlife reservoirs, vaccination prohibited, and not treatment of affected animals. The source of the outbreak is unknown.",
		"subsection_content_3": "The World Organization for Animal Health (OIE) reported two outbreaks of the highly pathogenic H5N8 avian influenza virus in the towns of Cottbus and Gersten in the states of Brandenburg and Lower Saxony respectively. The first outbreak occurred in a zoo in which an undentified duck was found dead. The second outbreak occurred on a farm in which a total of 32 birds were found dead and the remaining 2,968 birds were culled.  The diagnosis was confirmed by the Friedrich Loeffler Institute.  Control measures included movement control inside the country, screening, disinfection, traceability, quarantine, surveillance within and outside containment and/or protection zone, stamping out, official destruction of animal products, official disposal of carcasses, by-products, and wastes, control of wildlife reservoirs, zoning, vaccination prohibited, and no treatment of affected animals.  The source of the outbreak is unknown",
		"subsection_content_14": "A news article has reported an outbreak of highly pathogenic H5N8 avian influenza virus in the town of Preesall, Lancashire. 10,000 breeding pheasants have been culled. Control measures include keeping poultry away from wild birds. The source of the outbreak is unknown. A second farm located in Wyre with 1,000 pheasants has also been confirmed positive for the virus. The two farms have an unspecified business link and are located less than a mile from each other.",
		"subsection_header_7": "Czech Republic (HPAI H5N8)",
		"report_date": "2017-02-01",
		"subsection_content_5": "The World Organization for Animal Health (OIE) reported nine outbreaks of the highly pathogenic H5N8 avian influenza virus in the states of Dolnoslaskie, Zachodnio-Pomorskie, Malopolske, Opolskie, and Mazowieckie. A total of 60 Mute Swans and Mallards were found dead. The diagnosis was confirmed by the National Veterinary Research Institute. Control measures include control of wildlife reservoirs, vaccination prohibited, and no treatment of affected animals. The source of the outbreak is unknown.",
		"subsection_header_5": "Poland (HPAI H5N8)",
		"subsection_content_13": "A news article reported two outbreaks of highly pathogenic subtype H5, and H5N2 avian influenza virus in the Yunlin county. In this outbreak, more than 30,000 chickens have been culled. Control measures include control of movement of chickens and collecting specimen for testing. The source of the outbreak is unknown.",
		"subsection_header_12": "Slovenia (HPAI H5N8)",
		"subsection_header_11": "Kuwait (HPAI H5N8)",
		"subsection_header_2": "Croatia (HPAI H5N1)",
		"subsection_header_6": "Bangladesh (HPAI H5N1)",
		"subsection_content_9": "The World Organization for Animal Health (OIE) reported an outbreak of highly pathogenic H5N8 avian influenza virus in the town of Mira in Veneto province. In the outbreak, 600 birds were found dead on a farm with 20,500 turkeys. The outbreak is reported to have begun on 1/20/17.The diagnosis was confirmed by the Experimental Zooprophylactic Institute. Control measures include movement control inside the country, screening, traceability, surveillance within containment and/or protection zone, zoning, vaccination permitted, and no treatment of affected animals. The source of the outbreak is unknown.",
		"subsection_content_4": "The World Organization for Animal Health (OIE) reported three outbreaks of the highly pathogenic H5N8 avian influenza virus in 3 natural parks Beer Toviyya, Eilat, and Ramat Gan.  A total of 9 Glossy Ibis, Western Cattle Egret, Greater Flamingo, Mallard, Greylag Goose, Muscovy Duck, Black-headed Gull, Hooded Crow, and Armenian Gull were found dead. Control measures include movement control inside the country, screening, disinfection, dipping/spraying, quarantine, surveillance outside and within containment and/or protection zone, stamping out, official disposal of carcasses, by-products, and waste, zoning, vaccination prohibited, and no treatment of affected animals. The source of the outbreak is from contact with wild species.",
		"subsection_content_6": "The World Organization for Animal Health (OIE) reported one outbreak of the highly pathogenic H5N1 avian influenza virus in the SS Agro Complex in Dhamrai in the state of Dhaka. A total of 732 birds were found dead and 2268 were destroyed.  Control measures include disinfection, spraying, surveillance within and outside the containment and/or protection zone, stamping out, official disposal of carcasses, by-products, and waste, vaccination permitted, and no treatment of affect animals. The source of the outbreak is unknown.",
		"subsection_content_12": "The World Organization for Animal Health (OIE) reported three outbreaks of highly pathogenic H5N8 avian influenza virus in Lake Ptuj in Ptuj province, Pragersko in Maribor province, and Rankovci in Murska Sobata province. In the first two outbreaks, 2 mute swans were found dead. In the third outbreak, 3 mute swans were found dead. The diagnosis was confirmed by National veterinary institute. Control measures include vaccination prohibited and no treatment of affected animals. The source of the outbreak is unknown.",
		"subsection_header_3": "Germany (HPAI H5N8)",
		"subsection_header_1": "Bangladesh (HPAI H5N1)",
		"subsection_content_10": "The World Organization for Animal Health (OIE) reported an outbreak of highly pathogenic H5N8 avian influenza virus in the town of Kijo in Miyazaki prefecture. In the outbreak, 150 birds in a flock of 168,400 broilers were found dead beginning on 1/24/17. The diagnosis was confirmed by the Mitazaki Livestock Hygiene Service Centre. Control measures include movement control inside the country, screening, disinfection, quarantine, stamping out, vaccination prohibited, and no treatment of affected animals. The source of the outbreak is unknown.",
		"subsection_header_13": "Taiwan (HPAI H5, H5N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=504",
		"subsection_content_2": "The World Organization for Animal Health (OIE) reported an outbreak of highly pathogenic H5N1 avian influenza virus in the village Muzilovcica in Sisacko-Moslavacka county in central Croatia. A total of 3 mute swans were found dead beginning on Dec 29, 2016. The diagnosis was confirmed by the Croatian Veterinary Institute in Zagreb.  Control measures include vaccination prohibited and no treatment of affect animals. The source of the outbreak is unknown.",
		"subsection_header_9": "Italy (HPAI H5N8)",
		"subsection_content_7": "The World Organization for Animal Health (OIE) reported two outbreaks of the highly pathogenic H5N8 avian influenza virus in the towns of Sobeslav and Preov in Johocesky and Olomoucky province respectively. In the first outbreak, 7 birds were found dead and 37 birds destroyed. In the second outbreak, 69 birds were found dead and 484 were destroyed. The diagnosis was confirmed by the State Veterinary Institute in Prague. Control measures include movement control inside the country, screening, disinfection, quarantine, stamping out, zoning, vaccination prohibited and no treatment of affected animals. The source of the outbreak is contact with wild species.",
		"subsection_content_1": "The World Organization for Animal Health (OIE) has reported cases of highly pathogenic H5N1 Avian influenza virus in the Rajshashi Medical College Campus in the Rajshahi Division in western Bangladesh. A total of 17 House Crows were found dead. Control measures include disinfection, dipping, surveillance outside containment and/or protection zone, surveillance within containment and/or protection zone, official disposal of carcasses, by-products and wastes, vaccination permitted, and no treatment of affect animals. The source of the outbreak is unknown, but HPAI H5N1 was also detected in crows in February 2016.",
		"subsection_header_10": "Japan (HPAI H5N8)",
		"subsection_content_8": "A news article reported multiple outbreaks of the highly pathogenic H5N8 avian influenza virus in the states of Brandenburg and Schleswig-Holstein. In the outbreaks, more than 45,000 turkeys were destroyed. The source of the outbreak is unknown."
	}
]