[
	{
		"subsection_header_8": "China (LPAI H7N9)",
		"subsection_header_4": "Canada (HPAI H5N2)",
		"subsection_header_7": "Wisconsin",
		"subsection_content_1": "According the United States Department of Agriculture’s Animal and Plant Health Inspection Service, highly pathogenic H5N2 avian influenza has been confirmed in two wild birds, a goose and a duck, in McCracken County in western Kentucky.  This marks the furthest east within the Mississippi flyway where the virus has been identified.",
		"subsection_content_4": "A case of the highly pathogenic H5N2 avian influenza virus has been reported at a turkey farm in Oxford County with 8,000 birds. This marks the third case in southwestern Ontario.  The farm was within a quarantine zone imposed after the virus was discovered at a nearby chicken facility, and scientists are unsure if the virus got past biocontrols or was present before the quarantine was put in place.  To date, over 80,000 birds have died or been destroyed due to the virus.",
		"subsection_content_6": "The highly pathogenic H5N2 avian influenza has been reported at 11 more turkey farms in Minnesota.  6 of the new cases were in Kandiyohi County, the state’s largest turkey producing county, which has reported a total of 25 outbreaks.  So far, the virus has affected 56 farms in 18 counties.  At least 3.46 million birds have died or been culled to prevent the disease from spreading.",
		"subsection_header_6": "Minnesota",
		"subsection_header_3": "Taiwan (HPAI H5N2, H5N8)",
		"subsection_content_3": "According to World Organisation for Animal Health (OIE) report, three new cases of the highly pathogenic H5N2 avian influenza virus have been confirmed.  The outbreaks include a goose farm with 2,600 birds in Yunlin County, a farm with 23,000 native chickens also in Yunlin County, and a native chicken abattoir with 180 birds in Pingtung County.  A total of 13,137 birds died and the rest were culled to prevent the disease from spreading.  Two cases of the highly pathogenic H5N8 avian influenza virus were also reported in a goose farm in Yunlin County with 5,740 birds and another in Changhua County with 1,4000 geese.  A total of 3,695 birds died and the rest were destroyed.  In addition to culling, all five facilities have been placed under movement restriction and farms within a 3 km radius are under intensified surveillance.",
		"subsection_header_2": "Minnesota (HPAI H5N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=418",
		"subsection_content_7": "A seventh case of highly pathogenic H2N2 avian influenza virus has been reported in a 108,000 turkey flock in Barron County.  Over a 15 day period, there have been three cases in Barron County, two in Jefferson County, and one each in Chippewa County and Junea County.  About 1.3 million birds have been affected.  A ban on poultry movement has been imposed in the four infected counties.",
		"subsection_content_5": "According to the Iowa Department of Agriculture and Land Stewardship, five more cases of highly pathogenic H5N2 avian influenza virus have been confirmed.  Two outbreaks were reported at egg-laying operations in O’Brien County and at a laying operation and a turkey facility in Sioux County, marking the first in these areas.  The fifth outbreak occurred at a pullet facility raising layer chickens in Osceola County.  In total, the outbreaks affected 9.5 million layers, 250,000 pullets, and 80,000 turkeys.",
		"subsection_header_5": "Iowa",
		"subsection_content_2": "A Cooper’s hawk found dead in Yellow Medicine County is the first wild bird in the state to test positive for the highly pathogenic H5N2 avian influenza virus.  The bird is believed to have contracted the virus through eating infected bird, but although wild waterfowls such as dabbling ducks and goose are known capable of being infected with the virus, they are usually too large for a Coopers hawk, whose normal prey are small passerines.  Scientists say the discovery of the hawk does not indicate that wild birds are the direct cause of avian influenza in poultry, and Yellow Medicine County has not reported any cases of infected farms. The testing of 2,200 other wild bird samples collected this far this spring have been negative for the high path virus.",
		"subsection_header_1": "Kentucky",
		"report_date": "2015-05-01",
		"subsection_content_8": "A 50-year-old man in Luotian County, Hubei Province has been confirmed to have contracted the low pathogenic H7N9 avian influenza virus.  The man, a poultry farmer and butcher, is in the hospital in stable condition. This is the first case in Hubei since 2013 and the first case in Central China in 2015."
	}
]