[
	{
		"subsection_header_4": ") migrating from Qinghai in China   to the shores of Bangladesh Bay. One gull completed the journey in 93 days. The   route taken, including stop-over locations and timing of the migration, will   provide valuable insights into the role of wild birds as possible vectors of   HPAI H5N1.",
		"subsection_content_1": "A Central Michigan University researcher,   Elizabeth Alm, is studying water and sediment samples for bird flu.  According   to a news story, her project focuses on early detection and will test samples   from around the state including the Shiawassee National Wildlife Refuge in   Saginaw County, Michigan.  “By tracking the more benign versions year to year,   she hopes to shed light on how they mutate. That knowledge could help in the   understanding of the most significant threat of bird flu: the possible mutation   of H5N1 into a variety that spreads easily through human-to-human   contact.”",
		"subsection_content_4": "The most recent   round of sampling in Azerbaijan, covering national parks and reserves and the   coast of the Caspian Sea, has not detected the presence of H5N1.  The monitoring   is done in collaboration with State Veterinary Service, Ministry of Ecology and   Natural Resources, Health Ministry, Union of Hunters, and Zoology Institute of   the Azerbaijani National Academy of Sciences.  Due to the arrival of autumn   migrants, the interval between rounds of sampling will be decreased to every two   weeks as of this week. (",
		"subsection_header_3": "ichthyaetus",
		"subsection_content_3": ") migrating from Qinghai in China   to the shores of Bangladesh Bay. One gull completed the journey in 93 days. The   route taken, including stop-over locations and timing of the migration, will   provide valuable insights into the role of wild birds as possible vectors of   HPAI H5N1.",
		"subsection_header_2": "Larus",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=7",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "ichthyaetus",
		"subsection_header_1": "H5N1 in Wild Birds",
		"report_date": "2006-12-04"
	}
]