[
	{
		"subsection_header_8": "Vietnam",
		"subsection_header_4": "Indonesia",
		"subsection_content_9": "The World Health Organization (WHO) is aware of recent reports that a new strain of H5N1 bird flu is circulating among poultry in parts of Asia.  The WHO Global Influenza Surveillance and Response system recognized the new strain or clade of the H5N1 virus in February 2011.  This evolution of the H5N1 virus poses no increased risk to public health as influenza viruses constantly evolve, especially in areas where they circulate regularly in poultry.  WHO routinely assesses the public health risk from all animal influenza viruses, and human cases of highly pathogenic avian influenza infection remain rare events and occur in areas where humans might be exposed to infected birds or contaminated environments.",
		"subsection_header_7": "Indonesia",
		"subsection_content_1": ". The Environment Secretary in the Philippines, Ramon Paje, has warned the public away from touching birds as the bird flu virus can be transmitted through inhalation or contact with bird discharges or feces.  This appeal was made due to the recent report by the Food and Agriculture Organization that there may be a resurgence of bird flu due to a mutant strain of the H5N1 virus in nearby China and Vietnam.  The Environment Secretary also warned communities to stay away from dead birds and to report unusual wild bird deaths to the Protected Areas and Wildlife Bureau, the Department of Environmental and Natural Resources, Department of Agriculture, and Department of Health.  The ban on importing wild birds into the Philippines from bird-flu infected countries, begun in January 2004, remains in effect to help stem the introduction of the virus into the country.  Philippines has consistently remained free of H5N1.",
		"subsection_content_4": ".  In the Yogyakarta Province of Indonesia, a 35 year-old-mother and her two children, an 11-year-old and 2.5-year-old, have been under treatment in the bird flu isolation unit of Sardjito Hospital since the beginning of September.  After exhibiting symptoms of bird flu, all 3 patients were referred to the hospital, and samples have been sent to the Ministry of Health Laboratory for confirmation.  The patients, though improving, remain under treatment and will not be charged a medical fee as bird flu suspect patients.",
		"subsection_content_6": ". In the Chuadanga District of Bangladesh, two poultry farms experienced outbreaks of H5N1 bird flu.  At least 22,045 chickens were culled and 8,500 eggs destroyed to prevent the spread of disease.  After chickens were found dead, both farms sent samples for testing to the Central Diseases Investigation Laboratory in Dhaka for analysis and received confirmation of H5N1 infection.  Both farms will remain under observation for three months, and the trade of chickens has been banned within one and half kilometers of each infected farm.",
		"subsection_header_6": "Bangladesh",
		"subsection_header_3": ".",
		"subsection_content_3": "Four separate outbreaks of highly pathogenic avian influenza occurred in the latter half of August in three separate provinces of Vietnam.  Two outbreaks were reported in the Quang Tri Province, one in the Thai Binh Province, and lastly, one in the Quang Ngai Province.  Samples from each outbreak tested positive for H5N1 bird flu.  Out of a total of 3258 chickens and ducks, 871 died and another 2387 birds were culled to inhibit the spread of the virus.  Statistics on birds affected and control measures taken for the one of the outbreaks in the Quang Tri Province have not been reported at this time.",
		"subsection_header_2": "Bangladesh",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=237",
		"subsection_header_9": "H5N1 in Humans",
		"subsection_content_7": ". In the West Sulawesi Province of Indonesia, the Livestock Service of Marjene confirmed the death of over 500 chickens in one sub-district was due to H5N1 bird flu.  The virus may have spread to other villages in the same sub-district.  To combat the spread of the disease, the regional government and local farmers have culled birds suspected of bird flu.",
		"subsection_content_5": "The Food and Agriculture Organization (FAO) has urged heightened readiness and surveillance against a possible resurgence of H5N1 highly pathogenic avian influenza, as wild bird migrations are expanding areas of infection and a mutant strain is spreading in China and Vietnam.  Since 2008, there has been geographic expansion of H5N1 due to wild bird migrations to countries that have been virus-free for several years, such as Israel, the Palestinian Territories, Bulgaria, Romania, Nepal, and Mongolia.  FAO’s chief veterinary officer, Juan Lubroth, said that wild birds may introduce the virus but poultry production and marketing spread the virus.  Although outbreaks declined from an annual high of 4000 to 302 by mid-2008, there has been an increase in outbreaks with 800 cases reported in 2010-2011. Furthermore, the development of a mutant strain of the virus that is not curbed by current vaccines means there could be a flare-up of infection of H5N1 bird flu this coming fall and winter.",
		"subsection_header_5": "H5N1 in Wild Birds & Poultry",
		"subsection_content_2": ". In the Manikganj District of Bangladesh, an outbreak of highly pathogenic avian influenza was reported on September 6.  After 6 dead chickens tested positive for H5N1 bird flu at the Bangladesh Livestock Research Institute, another 544 chickens were culled to prevent the spread of disease.",
		"subsection_header_1": "Philippines",
		"report_date": "2011-09-15",
		"subsection_content_8": ". On August 30 national authorities observed an outbreak of H5N1 highly pathogenic avian influenza in the Quang Ngai Province of Vietnam.   Both chicken and ducks died, totaling 690, while an additional 2,800 chicken and ducks were destroyed to prohibit the spread of the virus.  Earlier in August, two outbreaks of H5N1 bird flu were observed in the Quang Tri Province of Vietnam.  Statistics on birds affected and control measures taken have not been reported at this time."
	}
]