[
	{
		"subsection_header_4": "South Korea (HPAI H5N8)",
		"subsection_content_1": "The World Organisation for Animal Health (OIE) reports a new case of highly pathogenic H5N6 avian influenza virus in Guizhou Province.  Testing was performed at the Harvin Veterinary Research Institute.  A total of 7,167 birds died of the disease, and the remaining 16,717 were culled to prevent further spread.  In addition to culling, control measures include: movement control; screening; disinfection and disinfestation; modified stamping out; zoning; and vaccination.  The source of this outbreak is unknown.",
		"subsection_content_4": "The World Organisation for Animal Health (OIE) has reported that the stamping-out and disinfection of the last highly pathogenic H5N8 avian influenza virus affected farm has been completed.  In April total of 49 ducks and chickens were culled on the farm in Gyeonggi-do Province.  This was in accordance to the control measures implemented in March, which included: movement control; disinfection and disinfestation; quarantine; stamping out; zoing; and control of wildlife reservoirs.  There has been no recurrence of this disease in South Korea.",
		"subsection_header_3": "South Africa (LPAI H5N2)",
		"subsection_content_3": "The World Organisation for Animal Health (OIE) reports additional cases of low pathogenic H5N2 avian influenza virus in the Western Cape Province.  A total of 278 ostriches on the farm of 1,790 have been infected.  Control measures consist of movement control, screening, and quarantine.  The source of this outbreak is unknown.",
		"subsection_header_2": "Ghana (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=488",
		"subsection_content_5": "New human cases of H9N2 avian influenza virus have emerged in Jiangxi province and Yunnan province.  The patient in Jiangxi, a 4-year-old girl, was diagnosed on August 19.  The patient in Yunnan, a 10-month-old boy, was diagnosed on August 25.  Both children have recovered, it is unknown how they contracted the disease.",
		"subsection_header_5": "China (H9N2)",
		"subsection_content_2": "The World Organisation for Animal Health (OIE) has reported additional cases of highly pathogenic H5N1 avian influenza virus in the Central Region and Greater Accra Region.  A total of 1,442 birds died, and the remaining 936 were culled to prevent the disease spreading further.  Additional control measures include movement control, disinfection and disinfestation, quarantine, and stamping out.  The source of this outbreak is unknown.",
		"subsection_header_1": "China (HPAI H5N6)",
		"report_date": "2016-09-09"
	}
]