[
	{
		"subsection_header_4": "Indonesia",
		"subsection_content_1": "According to a statement released on April 27, animal health experts, public health experts, the private sector and development partners associated with the Association of Southeast Asian Nations (ASEAN) have drafted a roadmap for the control of avian influenza to be submitted to the ASEAN sectoral bodies in late 2010. The roadmap is a plan to rid ASEAN member countries of highly pathogenic bird flu by 2020. Regional cooperation in control and eradication of the disease will be increased. The roadmap is divided into progressive phases based on the lessons learned in the broader context of animal disease control multi-sectoral cooperation for health, and One World, One Health frameworks. \"The Roadmap would contribute to regional economic integration towards a single market and production base by 2015 with free flow of animal and livestock products as well as alleviating poverty and enhancing food security in the region,\" said the Deputy Secretary-General of ASEAN for ASEAN Economic Community, S. Pushpanathan. He added that the roadmap is also expected to strengthen the sustainable development of livestock; strengthen regional coordination on animal health and zoonoses; strengthen multi-sectoral cooperation on health related issues in line with the One World, One Health concept; and strengthen cooperation and partnership with development partners and donor agencies.",
		"subsection_content_4": ".  A four-year-old girl from Riau province was first hospitalized from April 21-23 but was sent home and then rushed to the hospital again on April 24 because of a high fever and difficulty breathing. She was later transferred to Arfin Achmad hospital and placed in the bird flu isolation unit. The girl died on April 28 and tests returned positive for H5N1 bird flu on May 1.   The girl had not been in direct contact with infected poultry. Three others are in intensive care at Arfin Achmad hospital for suspected bird flu, a 40-year-old woman, and two girls, 14 and 18 respectively.. They were all placed in isolation because of high fevers but are now in stable condition.",
		"subsection_header_3": "Vietnam",
		"subsection_content_3": ". Three new outbreaks were reported. An outbreak of H5N1 bird flu began April 13 on a poultry farm in Quang Ninh province. Of 900 birds housed on the farm, half  died from the disease and the rest were culled. On April 22, H5N1 bird flu broke out on a local duck farm in Quang Tri province. According to the Department of Animal Health, the farm housed 1,500 ducks and 250 died from the disease. A third outbreak began April 24 on a farm in Quang Ngai province. Of 3,520 birds living on the farm, 150 died and the rest were culled. The origins of these outbreaks may have been the introduction of new live animals, illegal movement of animals, or fomites. Measures including the slaughter of infected animals, quarantine, movement control inside the country, and sterilization of affected areas have been taken to prevent the spread of the virus. There are also plans to begin screening and zoning.",
		"subsection_header_2": "Bangladesh",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=179",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": ". Outbreaks of H5N1 bird flu on 12 farms (11 commercial and 1 backyard) in Bangladesh were reported to the OIE on April 25. The report covers outbreaks between March 9 and April 16 in the Dhaka, Rajshahi, and Chittagong districts. Altogether the farms contained 141,276 poultry.  Over 78% were killed by the disease; the remaining birds were culled to prevent  disease spread. The source of the outbreak is unknown, but preventive measures such as movement control inside the country and disinfection of infected premises have been taken. Samples from the birds tested positive for H5N1 at the Bangladesh Livestock Research Institute, the Central Disease Investigation Laboratory, and the Field Disease Investigation Laboratory.",
		"subsection_header_1": "News Update, May 4",
		"report_date": "2010-05-04"
	}
]