[
	{
		"subsection_header_4": "Hong Kong.",
		"subsection_content_1": "Additional information about the the H5N1 case reported last week on Lake Sempach: The duck that tested positive and showed no signs of illness was a common pochard and was one of 200 wild birds that have been tested since October 2007 as part of a routine surveillance program. The rest of the birds tested have been negative. This is the first H5N1 case in Switzerland since 2006. More details about this case can be found in the",
		"subsection_content_4": "Microbiologist and bird flu expert Yi Guan believes surveillance must be a long term effort and it has already prevented one pandemic. With proper surveillance, he said, the next pandemic can be stopped. \"If proper surveillance is in place for animals and humans, yes, we can stop pandemic influenza forever. Not just for H5N1; it may also work for other subtypes of viruses,\" he said. \"For disease control, surveillance must be a long term effort. You know where it is and you know it is coming, like a spark of fire you can extinguish it,\" Guan said. If it was not for all of the current surveillance for H5N1, Guan believes the pandemic would have already occurred.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "Vietnam.",
		"subsection_content_3": "Bird flu is sweeping through the central province of Quang Nam. According to local media, seven villages in four districts have been affected.",
		"subsection_header_2": "South Korea",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=74",
		"subsection_content_5": "It was confirmed on March 31 that the 15-year-old boy from West Java who died with bird-flu like symptoms was infected with H5N1. The boy had been treated for dengue at a smaller hospital for four days and died shortly after being admitted to the Hasan Sadikin Hospital. According to doctors at that hospital, the boy's younger brother had died of dengue a week ago. This was taken as conclusive evidence by some that this represents a cluster of bird flu cases in Sumatra. Nyoman Kandun, the director general of communicable disease at the health ministry, said chickens had died in that area. A 22-month-old girl from Bukit Tinggi in Sumatra has tested positive for bird flu. She fell ill on March 19, but her condition is said to be improving upon treatment at a hospital in Padang, according to the health ministry spokesman, Lily Sulistyowati. A third case involved an 11-year-old girl from Bekasi, near Jakarta, who died on March 28. She tested positive for bird flu. (",
		"subsection_header_5": "Indonesia.",
		"subsection_content_2": ". A bird flu outbreak has been confirmed at a poultry farm in Kimje, 200 km south of Seoul, the Ministry of Food and Agriculture announced on April 2. The farm has over 150,000 birds and nearly 2,400 have died since March 28. The deaths were reported to the ministry on March 31. Samples from the farm tested positive for H5N1 avian influenza. South Korea has had seven outbreaks of H5N1 between November 2006 and March 2007, two of which occurred at another farm in the same city.",
		"subsection_header_1": "Switzerland.",
		"report_date": "2008-04-03"
	}
]