[
	{
		"subsection_header_8": "Taiwan (HPAI H5N8)",
		"subsection_header_4": "Indonesia (HPAI H5N1)",
		"subsection_content_11": "The Ministry of Health and Family Planning Commission reported one new case of H7N9 on April 19 in Ma'anshan City.  The patient is a 62-year-old man who is currently in critical condition. The patient had exposure to a live poultry market before the onset of illness.  Since 2016 the province reported a total of six cases of H7N9 influenza with 4 deaths.",
		"subsection_content_3": "The Veterinary Services Department began investigating a suspected bird flu outbreak at a poultry farm at New Takoradi, a suburb of Tarkwa, in the Western Region of Ghana after 50 birds died. On April 18, it was reported that veterinary and environmental officials destroyed an additional 250 birds. In addition they also destroyed eight crates of eggs, four bags of poultry feed, and empty egg crates in order to stop the spread of the disease. The cause of this outbreak is unknown.",
		"subsection_header_7": "Taiwan (HPAI H5N2)",
		"report_date": "2016-04-26",
		"subsection_content_5": "The Agriculture Minister of Lebanon has reported the presence of H5N1 avian influenza virus at a poultry farm in Nabishit.  All the birds at the farm will be culled to prevent further spread of the disease.  In addition to culling, an isolation zone has been set up around the farm.  The cause of this outbreak was not reported. This is the first time that HPAI H5N1 has been detected in Lebanon.",
		"subsection_header_5": "Lebanon (H5N1)",
		"subsection_header_12": "Hong Kong (LPAI H7N9)",
		"subsection_header_11": "The Jiangxi Provincial Health and Family Planning Commission confirmed two cases of H7N9 avian influenza virus in the Jiangxi Province on April 17.  The patients are a 43-year-old woman and her 23-year-old son who are hospitalized in Nanchang.  The woman's condition is unknown. The man's condition is stable.",
		"subsection_header_2": "France (HPAI H5N9)",
		"subsection_header_6": "Myanmar (HPAI H5, H9N2)",
		"subsection_content_9": "The Center for Health Protection (CHP) of the Department of Health (DH) was notified of an additional human case of avian influenza A (H5N6) in Hubei by the National Health and Family Planning Commission on April 21. The patient, a 35-year-old man from the Shennongjia Forestry District, displayed symptoms of fever on April 9 and was admitted to a hospital on April 12. The patient is in critical condition.  Officials note the patient was in contact with live poultry before developing symptoms.",
		"subsection_content_4": "The Department of Agriculture and Fisheries (Distankan) Depok began an investigation into the deaths of at least seven chickens and three ducks from a farm in Kukusan village. They performed rapid tests on the chicken carcasses and confirmed the presence of the H5N1 strain of avian influenza. The cause of this outbreak is unknown.",
		"subsection_content_6": "The World Organisation for Animal Health (OIE) and the Sagaing Region Livestock Federation report a new case of highly pathogenic H5 and H9N2 avian influenza virus on poultry farms in Monywa.  About 35,000 chickens have been culled on 47 farms since April 3, when the birds began dying.  The diagnosis was confirmed by testing at the Monywa Diagnostic Laboratory, Mandalay Diagnostic Laboratory, and the Yangon Diagnostic Laboratory.  In addition to culling, control measures include movement control, disinfection, quarantine, surveillance, modified stamping out, and zoning.  The source of this outbreak is unknown, but poor farm biosecurity was noted in the area.",
		"subsection_content_12": "The Center for Health Protection (CHP) of the Department of Health (DH) started investigating a case of the H7N9 avian influenza infection on April 19 in Hong Kong. The patient, an 80-year-old man, had travelled to Dongguan, Gunagdong, China between April 1-5 and displayed symptoms of a cough with sputum, headache, and gouty attack upon return to Hong Kong on April 6. On April 14, he displayed symptoms of a fever. On April 17 he displayed confusion, refused to eat, and was sent by ambulance to the Accident and Emergency Department of United Christian Hospital where he was admitted into the isolation ward. The patient's sputum tested positive for H7N9 upon laboratory testing, and he was transferred to the Hospital Authority of Infectious Disease Center in Princess Margaret Hospital.  His condition is stable. Officials note that on April 3 the patient bought and slaughtered a live chicken from a wet market while he was in China.",
		"subsection_header_3": "Ghana (HPAI)",
		"subsection_header_1": "Egypt (HPAI H5N1)",
		"subsection_content_10": "The Jiangxi Provincial Health and Family Planning Commission confirmed two cases of H7N9 avian influenza virus in the Jiangxi Province on April 17.  The patients are a 43-year-old woman and her 23-year-old son who are hospitalized in Nanchang.  The woman's condition is unknown. The man's condition is stable.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=465",
		"subsection_content_2": "The World Organisation for Animal Health (OIE) issued an updated report following the detection of HPAI H5N9 on April 13 after 350 guinea fowls died over five days on a farm in the municipality of Labastide-Gabausse in the state of Tarn. On April 18, the National Reference Laboratory identified the strain as the highly pathogenic H5N9. The farm site also housed 2,800 free-range chickens which did not present clinical signs. All of the animals were destroyed to prevent spread of the disease. Other control measures include movement control inside the country, screening, disinfection/disinfestation, stamping out, and surveillance. The cause for this outbreak is unknown. This is the first time Tarn has been affected in the HPAI outbreak which began on November 2015",
		"subsection_header_9": "China (HPAI H5N6)",
		"subsection_content_7": "The World Orgainsation for Animal Health (OIE) reports 2 new cases of highly pathogenic H5N2 avian influenza virus on poultry farms in Chiayi County.  A total of 558 breeding geese died of the disease, confirmed by testing at the Animal Health Research Institute, and the remaining 2,997 were culled to prevent further spread of the disease.  Additional control measures include: movement control; screening, disinfection; quarantine; stamping out; and zoning.  The source of this outbreak is unknown.",
		"subsection_content_1": "The Central Department for Preventive Medicine of the General Authority for Veterinary Services, Ministry of Agriculture issued a report on April 18 that said a total of 73 HPAI H5N1 outbreaks have been detected in 16 governorates in Egypt this year. 46 farms, 21 markets and 6 backyard flocks have been affected thus far. They followed a program to dispose of dead birds by burning or burial, cleaning affected areas, and conducting immunization procedures for the center of the infection and villages within a 9 km radius of the infected sites.  The cause of the outbreaks is unknown.",
		"subsection_header_10": "China (LPAI H7N9)",
		"subsection_content_8": "The World Organisation for Animal Health (OIE) has reported a new case of highly pathogenic H5N8 avian influenza virus in an abattoir in Kaohsiung City.  Signs of the virus were found in 2 native chickens during postmortem inspection, and confirmed by the Animal Health Research Institute.  The remaining carcasses were destroyed, and the abattoir cleaned and disinfected to prevent any further spread of the disease.  The original farm has undergone additional control measures, including movement control, screening, disinfection, quarantine, stamping out, and zoning.  The source of this outbreak is unknown."
	}
]