[
	{
		"subsection_header_4": "South Africa",
		"subsection_content_1": ".  Chinese health officials announced that to help prevent further spread of the deadly H7N9 bird flu virus, scientists throughout China have increased the monitoring of bird migration paths.  This decision comes as birds in southern China have started migrating north as winter nears.  Bird experts from the Qinhuangdao Wildlife Conservation Center in the Hebei Province are collecting and testing bird feces on a daily basis in addition to warning local residents to stay away from any sick or dead birds and report any suspicious activity to authorities as soon as possible.",
		"subsection_content_4": ".  The Western Cape ministry of agriculture confirmed an H7N1 outbreak has affected an ostrich farm in the town of Oudtshoorn earlier this week, leading to an “intensive epidemiological investigation” throughout the surrounding area.  While scientists believe that this current outbreak has no connections to the deadly Chinese strain, they are performing tests to be certain.  Additionally, movement restrictions have been put into place and people are advised to report dead and sick birds to the state veterinarian as soon as possible.",
		"subsection_content_6": ".  Health officials in Vietnam confirmed that a four-year-old boy died of H5N1 on April 4, 2013, after coming in contact with an infected chicken near his home in the southern Dong Thap province.  This is the country’s first human death from the deadly bird flu virus in more than one year and has no connection to the H7N9 strain that is affecting neighboring China.",
		"subsection_header_6": "Vietnam",
		"subsection_header_3": "China",
		"subsection_content_3": ".  The World Animal Health Organization OIE reported earlier this week that the H7N9 virus has been detected in five markets throughout the eastern part of China, including markets in the Jiangsi, Anhui, and Zhejiang provinces, and in the city of Shanghai.  To date, a total of 9 markets, including three in Shanghai have been affected with the virus.  To help prevent the spread of further disease, Shanghai has banned the sale of all live poultry, 20,536 birds have been culled, and markets are being closed temporarily.",
		"subsection_header_2": "Vietnam",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=297",
		"subsection_content_5": ".  As the number of H7N9 cases keep rising (to date, 43 cases have been confirmed and eleven people have died), authorities in the city of Shanghai and in the city of Hangzhou, the capital of eastern Zhejiang province, have banned the sale of live fowl, including chickens, pigeons, and quail, and have culled all poultry at markets where the virus has been detected.  The virus, which has now been detected in chickens, ducks, pigeons and quail, is troubling scientists because, “in the past usually you would see chickens dying before any infections occurred in humans, but this time we’ve seen that many species of poultry actually have no apparent problems, so that makes it difficult because you lose this natural warning sign.”  Health authorities around the country are on high alert and continue discussing ways to help prevent further spread of this deadly disease.",
		"subsection_header_5": "China",
		"subsection_content_2": ".  An outbreak of highly pathogenic avian influenza (HPAI) H5N1 has been reported in the city of Phan Rang-Tháp Chàm, in the Ninh Thuan province of Vietnam.  Officials are reporting that between March 28 and April 11, nearly 5,000 swifts have died after contacting the H5N1 virus.  Swift nests, made mostly of the birds’ saliva, are a prized ingredient for soup and other delicacies throughout the area.  Officials are currently monitoring the situation. If confirmed this would be the first time that any swifts is infected with HPAI H5N1.",
		"subsection_header_1": "China",
		"report_date": "2013-04-12"
	}
]