[
	{
		"subsection_header_4": "Indonesia",
		"subsection_content_1": ". At least 24,000 birds in nine sub-districts of Luwu Timur in South Sulawesi province were infected by H5N1 bird flu. Testing was done by rapid test and confirmed by laboratory examination at the Veterinary Disease Investigation Center laboratory in Maros. The regional government has instituted control measures, such as burning dead chickens and activating bird flu control points in each sub-district. The outbreak was reported on September 21. So far there have been no human cases associated with the outbreak.",
		"subsection_content_4": ". A nine-year-old girl from West Kalimantan province is hospitalized with suspected bird flu. The patient was admitted to bird flu/swine flu isolation unit of Dr Soedarso hospital on September 13 for bird-flu like symptoms. It was reported that chickens raised in the patient’s house had died suddenly before she developed symptoms. A throat swab has been taken and sent to the Ministry of Health laboratory in Jakarta for testing.",
		"subsection_header_3": "H5N1 in Wild birds",
		"subsection_content_3": "The Sep 2 issue of FAO AIDE News reports that cold weather is a factor in the spread of H5N1 bird flu among wild birds. A direct relationship between cold weather and the disease was first established in 2006 when a cold spell in Europe coincided with an increase in H5N1 detection in wild birds. An FAO research team investigated to see if the geographic distribution of these infections was related to the long-term wintering line (a line marking the limit beyond which areas are unsuitable for wintering waterfowl) and found that the detection cites were closer to the line than would be expected by chance. The rationale is that wild birds are likely to congregate in water bodies with partial frost conditions, which enhances the transmission and local spread of the disease. These hotspots then build up environmental virus loads of H5N1 that can persist until spring in cooler areas. Their findings suggest that during anomalous cold weather periods could act as a warning for authorities to increase wild bird influenza surveillance in European wintering sites.",
		"subsection_header_2": "News Update, September 17",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=200",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "According to the United Nations Food and Agriculture Organization (FAO), the number of countries affected by H5N1 bird flu and the number of reported H5N1 outbreaks have increased this year for the first time since 2007. Sixteen countries (plus Hong Kong) had H5N1 outbreaks this year through August, compared with about eleven in all of 2009, according to charts in the Sep 2 issue of FAO AIDE News, a bulletin that reports periodically on avian flu. Since the beginning of this year 390 outbreaks have been reported, whereas only 297 were reported in all of 2009. The FAO cautioned that the number of outbreaks reported is more subjective than the number of affected countries because outbreak reports are influenced by the case definition, awareness level, and effectiveness of surveillance. In particular, the report says a big increase in reported H5N1 outbreaks in Egypt this year \"is most likely the result of improved surveillance through the effectiveness of the CAHO [Community Animal Health Outreach] programme.\" A number of countries that had formerly eradicated the disease experienced new outbreaks this year including Cambodia, Israel, Laos, Myanmar, Nepal, and Romania. Bhutan is the only country newly affected by the virus so far this year. The peak month for H5N1 reports this year was February.",
		"subsection_header_1": "Indonesia",
		"report_date": "2010-09-24"
	}
]