[
	{
		"subsection_header_8": "1 magpie",
		"subsection_content_18": "2 greylag geese",
		"subsection_content_53": "Podkarpackie Province (eastern) and Lubuskie Province (western)",
		"subsection_content_73": "Hong Kong ex China (LPAI H7N9)",
		"subsection_header_57": "December 10",
		"subsection_content_11": "December 2 - 20",
		"subsection_content_36": "Since the last report, highly-pathogenic H5N8 avian influenza has been detected in poultry in 10 countries globally.  In Europe, 35 outbreaks occurred between December 7 and 20 in southern France, northern Germany, southern Hungary, northern Netherlands, eastern and western Poland, northern Serbia, and in England; species involved include ducks, chickens, turkeys, and guineafowl, and outbreaks occurred on commercial farms and in backyard flocks.  In Africa, an outbreak was reported in a flock of mixed guinea fowl, turkeys, and pigeons in Kano State, northern Nigeria on December 19.  In Asia, South Korea and Taiwan reported 5 outbreaks between November 27 and December 9; the outbreaks all occurred among chickens, at farms and in slaughterhouses.",
		"subsection_content_19": "Spread to new area",
		"subsection_content_3": "Link(s)",
		"subsection_content_64": "Lincolnshire county, eastern England",
		"subsection_header_45": "December 7, 8, 9",
		"subsection_header_25": "December 19",
		"subsection_content_60": "1 outbreak on a poultry farm",
		"subsection_content_58": "2 outbreaks in backyard flocks",
		"subsection_header_67": "Japan and South Korea (HPAI H5N6)",
		"subsection_content_25": "1 black-headed gull",
		"subsection_header_76": "USA (LPAI H7N2)",
		"subsection_header_38": "Notes",
		"subsection_header_20": "Spread to new area",
		"subsection_content_67": "Highly pathogenic H5N6 avian influenza has been detected in poultry in Japan and South Korea.  On December 16, 30 chickens were found dead at a farm in Shizuoka Prefecture, central Japan.  Testing confirmed the presence of HPAI H5N6, and the remaining 210,000 chickens were culled the next day.  In South Korea, H5N6 has been detected in the province of South Jeolla for the first time; two outbreaks on commercial duck farms were reported on December 17.  Adjacent North Jeolla Province has had 14 outbreaks of H5N6 to date, and the disease appears to be spreading rapidly.",
		"subsection_content_20": "http://bit.ly/2hlo0ub",
		"subsection_header_64": "UK",
		"subsection_header_66": "http://bit.ly/2ioIcNC",
		"subsection_content_15": "1 whooper swan",
		"subsection_content_6": "First case of H5N8 on mainland",
		"subsection_content_30": "http://bbc.in/2hlt5Ti",
		"subsection_content_33": "On December 19, the zoo in Seoul Grand Park reported that 2 storks and 5 of 8 endangered Mandarin ducks that were in the same enclosure have died from H5 infections.  Eight remaining ducks in the enclosure have been culled as a preventative measure, and other birds at the zoo are being screened for the infection.",
		"subsection_content_69": "The World Organisation for Animal Health (OIE) reports two new outbreaks of low-pathogenic H5N1 avian influenza.  The outbreaks took place on December 13 and 15 in the Hautes-Pyrénées department in southwestern France. Both outbreaks involved unspecified birds on farms, and all susceptible birds were destroyed by December 20.  Control measures include screening, disinfection/disinfestation, traceability, and stamping out.  The outbreak is epidemiologically linked to an earlier outbreak in Eugénie-les-Bains, in the nearby department of Landes.",
		"subsection_content_44": "Békés, Bács-Kiskun, and Csongrad Counties (southern)",
		"subsection_header_13": "14 outbreaks total",
		"subsection_header_35": "USA (LPAI H7N2)",
		"subsection_header_46": "Geese, ducks, and unspecified birds",
		"subsection_content_63": "4 outbreaks in slaughterhouses",
		"subsection_header_14": "Romania",
		"subsection_header_60": "Chickens",
		"subsection_header_30": "1 peregrine falcon",
		"subsection_content_41": "4 outbreaks on poultry farms",
		"subsection_content_66": "Japan and South Korea (HPAI H5N6)",
		"subsection_header_49": "Ducks and chickens",
		"subsection_header_50": "Nigeria",
		"subsection_header_29": "Southern Scotland",
		"subsection_header_18": "December 8",
		"subsection_header_40": "December 13 and 20",
		"subsection_header_63": "Chickens",
		"subsection_header_70": "France (LPAI H5N8)",
		"subsection_header_74": "Hong Kong ex China (LPAI H7N9)",
		"subsection_content_34": "On December 16, 10 mute swans were found dead in Kherson Oblast, southern Ukraine, and on December 21, 2 grey herons were found dead at a natural park in Yambol Province, southeastern Bulgaria.  Samples from both incidents have tested positive for HPAI H5 avian influenza.",
		"subsection_header_37": "Region",
		"subsection_header_21": "South Korea",
		"subsection_header_5": "December 20",
		"subsection_content_16": "http://bit.ly/2hunaAj",
		"subsection_header_19": "2 greylag geese",
		"subsection_content_42": "Lower Saxony (northern)",
		"subsection_content_49": "2 outbreaks on poultry farms",
		"subsection_content_9": "Lake Skadar (eastern)",
		"subsection_header_24": "Zurich",
		"subsection_content_4": "Town of Rauma (southwestern)",
		"subsection_content_12": "1 corvid, 108+ ducks, 1 peregrine falcon",
		"subsection_header_3": "Notes",
		"subsection_header_65": "Turkeys",
		"subsection_header_56": "Serbia",
		"subsection_content_38": "Link(s)",
		"subsection_header_33": "South Korea (H5, suspect HPAI H5N6)",
		"subsection_header_16": "1 whooper swan",
		"subsection_content_47": "Friesland Province (northern)",
		"subsection_content_7": "Tarn department (southwest)",
		"subsection_header_6": "1 white-tailed sea eagle",
		"subsection_header_28": "1 Eurasian widgeon",
		"subsection_content_32": "A wild swan found dead on December 11 has tested positive for highly-pathogenic H5N6 avian influenza.  The swan was fond in the city of Gyeongsan, in southeastern South Korea.  Poultry movement has been restricted within 10 km of the location where the swan was found, and officials are optimistic that the strain will not spread in this region.",
		"subsection_header_34": "Bulgaria and Ukraine (HPAI H5, suspect H5N8)",
		"subsection_content_65": "1 outbreak at a poultry farm",
		"subsection_header_54": "Unspecified birds",
		"subsection_content_59": "Gyeonggi Province (northern)",
		"subsection_header_4": "Finland",
		"subsection_header_22": "November 23",
		"subsection_content_61": "Throughout",
		"subsection_header_62": "Throughout",
		"subsection_content_21": "Gyeonggi Province (northern)",
		"subsection_content_62": "November 27 – December 9",
		"report_date": "2016-12-29",
		"subsection_content_68": "Highly pathogenic H5 avian influenza has been detected in poultry in Bulgaria, Russia, and Ukraine.  In Bulgaria, 7 outbreaks occurred between December 19 and 22; all occurred in the western half of the country.  Of the 7, 5 were in backyard flocks, 1 was at a commercial farm, and 1 was in a flock of captive mallards at a natural park.  Authorities believe the strain involved was H5N8, but were unable to confirm the identification at the current time.  The outbreak in Russia occurred in Krasnodar Krai, in the western part of the country, on December 8; a flock of backyard birds was affected.  Finally, on December 16, two outbreaks occurred among backyard flocks in Kherson Oblast, southern Ukraine.",
		"subsection_header_7": "France",
		"subsection_content_17": "Teleorman County (southern)",
		"subsection_content_5": "1 white-tailed sea eagle",
		"subsection_content_13": "http://bit.ly/2hlo0ub",
		"subsection_header_69": "France (LPAI H5N1)",
		"subsection_header_12": "December 2 - 20",
		"subsection_content_52": "http://bit.ly/2hlJfvW",
		"subsection_content_37": "Date of outbreak(s)",
		"subsection_content_74": "The Centre for Health Protection confirms the first human contraction of avian influenza in Hong Kong this season. The patient, a 75-year-old man, visited Changping, in Guangdong province, China between November 28 to December 9. He experienced chest discomfort on December 8 and visited a hospital in Changping. He returned to Hong Kong on December 9 and was hospitalized from the point of entry directly to a hospital. Initial tests on that day was negative for influenza but positive for enterovirus and rhinovirus. After a he developed a fever on December 17, tests confirmed a diagnosis of low pathogenic H7N9 avian influenza virus from samples taken on December 19. The patient was in serious condition, and has since died. While in China he had visited a wet market in Changpin and bought a dressed chicken.",
		"subsection_header_17": "http://bit.ly/2hunaAj",
		"subsection_content_24": "December 19",
		"subsection_content_8": "Area has been disinfected",
		"subsection_content_39": "Gers Department (southern)",
		"subsection_content_72": "An unspecified strain of avian influenza was detected on December 15 among poultry (chickens and/or turkeys) in the city of Bet Shemesh, near Jerusalem in Israel.  The affected animals have been destroyed. There has been no independent confirmation of this story.",
		"subsection_content_31": "South Korea (HPAI H5N6)",
		"subsection_header_52": "1 outbreak",
		"subsection_content_54": "3 outbreaks on poultry farms",
		"subsection_content_27": "Carmarthenshire, southern Wales",
		"subsection_content_71": "The World Organisation for Animal Health (OIE) reports two new outbreaks of low-pathogenic H5N9 avian influenza.  The outbreaks occurred on December 8 and 12 at commercial duck farms in the Gers Department of southern France.  The disease was detected because the ducks were required to be tested upon leaving an established protected area; none of the animals showed clinical signs.",
		"subsection_header_32": "South Korea (HPAI H5N6)",
		"subsection_header_36": "Global (HPAI H5N8)",
		"subsection_content_56": "South Baka District (northern)",
		"subsection_content_22": "Wild bird feces",
		"subsection_header_43": "Turkeys",
		"subsection_content_76": "The Department of Health reports that a veterinarian has contracted low pathogenic H7N2 avian influenza virus in New York City. The patient experienced only a mild illness, and has recovered. The disease was contracted from close contact with H7N2-infected cats in New York animal shelters.",
		"subsection_content_2": "Date of outbreak(s)",
		"subsection_header_10": "1 duck",
		"subsection_header_47": "Netherlands",
		"subsection_header_53": "Poland",
		"subsection_header_61": "Taiwan",
		"subsection_content_50": "Kano State (northern)",
		"subsection_header_42": "Germany",
		"subsection_content_51": "Guineafowl, turkeys, pigeons",
		"subsection_header_59": "South Korea",
		"subsection_header_75": "China (LPAI H7N9)",
		"subsection_header_58": "Unspecified birds",
		"subsection_header_48": "December 18",
		"subsection_header_2": "Region",
		"subsection_header_72": "Israel (AI)",
		"subsection_content_75": "Authorities report 7 cases of low pathogenic H7N9 avian influenza virus across the country. 2 people have died from the disease, and the remaining patients include a 44-year-old man from Fujian Province, a 45-year-old man from Jiangsu Province, and a person from Anhui Province.",
		"subsection_header_55": "3 outbreaks on poultry farms",
		"subsection_content_43": "1 outbreak on a poultry farm",
		"subsection_header_51": "November 19",
		"subsection_content_48": "Ducks and chickens",
		"subsection_header_26": "1 black-headed gull",
		"subsection_header_39": "France",
		"subsection_header_11": "Throughout",
		"subsection_header_71": "France (LPAI H5N9)",
		"subsection_content_28": "First wild bird detection in UK",
		"subsection_content_46": "22 outbreaks on poultry farms; 2 outbreaks in backyard flocks",
		"subsection_content_55": "http://bit.ly/2hLuKSZ http://bit.ly/2huBEQx",
		"subsection_content_1": "Since the last report, highly-pathogenic H5N8 avian influenza has been detected in wild birds in 7 countries across Europe, and also in South Korea.  In Europe, 22 outbreaks occurred between November 23 and December 23, in southwestern Finland, the Netherlands, Scotland and Wales, Switzerland, southwestern France, and Romania and Montenegro; species involved include raptors (1 white-tailed sea eagle, 2 peregrine falcons), corvids (1 magpie, 1 unspecified corvid), and anatids (1 whooper swan, 2 greylag geese, 1 black-headed gull, and many ducks - up to 60 in a single morality event).  The South Korean outbreak occurred in Gyeonggi Province, in northern South Korea, where H5N8 was detected in wild bird droppings collected on November 23.",
		"subsection_content_29": "Reported on December 23",
		"subsection_content_35": "On December 15, officials announced that low-pathogenic H7N2 avian influenza has infected at least 45 cats at an animal shelter in Manhattan, New York.  One older cat with other health problems has died; all other cats have only mild respiratory symptoms and are being kept in a quarantine area.  The virus has not been found in any of the shelter’s dogs, and testing is ongoing for other animal species housed there.",
		"subsection_header_15": "November 23",
		"subsection_header_68": "Bulgaria, Russia, Ukraine (HPAI H5, suspect H5N8)",
		"subsection_content_45": "Geese, ducks, and unspecified birds",
		"subsection_header_27": "UK",
		"subsection_content_14": "Constanza Harbor",
		"subsection_header_1": "Global (HPAI H5N8)",
		"subsection_content_10": "First case of AI in Montenegro",
		"subsection_content_57": "Unspecified birds",
		"subsection_content_70": "The World Organisation for Animal Health (OIE) reports a new outbreak of low-pathogenic H5N8 avian influenza.  The outbreak occurred on December 18, at a duck farm in the Landes Department in southern France.  The disease was detected during routine sampling within a protection zone: no animals were clinically affected, but all 1700 susceptible ducks were slaughtered as a precaution.  Control measures include screening, disinfection/disinfestation, and traceability; in addition, a 1-km protection zone has bene established around the outbreak location.",
		"subsection_header_41": "Ducks, chickens, guineafowl",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=500",
		"subsection_header_44": "Hungary",
		"subsection_content_23": "First H5N8 this winter in Korea",
		"subsection_header_73": "Avian Influenza in Humans",
		"subsection_header_9": "Montenegro",
		"subsection_content_40": "Ducks, chickens, guineafowl",
		"subsection_content_26": "http://bit.ly/2huqqLW",
		"subsection_header_23": "Wild bird feces",
		"subsection_header_31": "http://bbc.in/2hlt5Ti"
	}
]