[
	{
		"subsection_header_4": ". A total of 11 H5N1 outbreaks have been reported in South Korea. The rapid pace of the spread and the timing of the outbreaks, which occurred in April instead of between November and March, has Korean experts puzzled. Kim Woo-ju of Korea University Medical Center claimed that this shows the virus is changing into forms that can could cause a pandemic.",
		"subsection_content_1": "Nothing new to report this week.",
		"subsection_content_4": "Authorities remain uncertain how bird flu spread so rapidly in the 14 days since the discovery of H5N1 in Gimje on April 1, but one possible mechanism was demonstrated this week when a duck farm, located 1.7 km from an infected premise in Gimje, secretly sold birds to a dealer, who then drove his truck through quarantine checkpoints to sell them to restaurants in six cities including Jeonju, Jeongeup, Buan and Iksan. Some of the ducks sold to a restaurant in Gimje has tested positive for avian influenza. (",
		"subsection_header_3": "South Korea",
		"subsection_content_3": ". A total of 11 H5N1 outbreaks have been reported in South Korea. The rapid pace of the spread and the timing of the outbreaks, which occurred in April instead of between November and March, has Korean experts puzzled. Kim Woo-ju of Korea University Medical Center claimed that this shows the virus is changing into forms that can could cause a pandemic.",
		"subsection_header_2": "Russia.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=78",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "An outbreak of H5N1 has been reported in the Russian republic of Primorsky in far eastern Russia. The outbreak in the village of Vozdvizhenka, located 110 km north of Vladlvostok, began on April 8 and included 21 chickens and 8 guineafowl that died over 2 days. According to the report to OIE, the probable source of the outbreak was attributed to hunted wild ducks or geese because viscera were fed to the farmer's poultry. Wild birds are shot each year in the territory to “control” bird flu and up to 2,000 birds are tested each year. So far none of them, including 150 wild ducks examined recently, have tested positive for H5N1. A ban on public hunting has been imposed in Primorsky. The farmer was briefly hospitalized with suspected bird flu but has been released after being tested, Russian Centre of Emergency Medicine said. Russia has not had an outbreak since December 2007. In the Foki village in the Ural district of Perm this week, 37,500 birds died. They were tested at a local laboratory and were negative for bird flu. The chief veterinarian of the Perm agriculture ministry said that the birds had died due to a technological problem with the farm’s ventilation system.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2008-04-18"
	}
]