{
	"header_1": "H5N1 in Wild birds",
	"content_1": "US customs agents seized a live songbird that was discovered onboard a flight from Taiwan to Los Angeles. A flight attendant had caught the bird and handed it over to customs agents when the flight landed on May 27. Customs agents suspect that one of the passengers had been attempting to smuggle the bird but screening and X-raying of all passengers, crew, and carry-on bags found no other birds, droppings, or feathers. Officials warn that smuggling animals can spread dangerous diseases like bird flu into the US.",
	"header_2": "H5N1 in Poultry in Bangladesh",
	"content_2": ". As of May 31, H5N1 bird flu had been discovered on 21 of 85 major poultry farms in Bangladesh this year and over 46,000 chicks had been culled. In response, an eight-member committee of experts was formed on June 5 by the National Advisory Committee to plan a vaccination program. The new committee has three days to submit its recommendation. The 22-member National Advisory Committee was formed last year to prevent and eliminate bird flu in Bangladesh.",
	"header_3": "H5N1 in Poultry in Cambodia",
	"content_3": ". An outbreak of H5N1 bird flu at Pring village in Kampong Speu began on May 27. The village was home to 1,304 birds, of which 564 became ill and died. The remaining 740 birds were culled to prevent the spread of the disease. The outbreak was discovered after the death of a 13-year-old girl from H5N1 bird flu on May 27 who lived in the same village. An investigation team from the National Veterinary Research Institute of the Department of Animal Health and Production went to the village to take samples and some tested positive for H5N1. The cause of the outbreak is unknown, but officials are taking preventative measures, such as movement control, disinfection of the premises, and dipping and/or spraying.",
	"header_4": "H5N1 in Poultry in China",
	"content_4": ". On June 6, the Ministry of Agriculture reported an outbreak of H5N1 bird flu in Gansu province. More than 6,200 chickens from the village of Dongguan showed symptoms of bird flu and 260 of them died. The National Avian Influenza Reference Laboratory confirmed H5N1 after testing samples collected from a farm in the village. Local authorities have sealed off the area, culled 18,460 chickens, and sterilized the premises. The ministry has also sent a team to the quarantined area to guide epidemic prevention and monitoring.",
	"header_5": "Russia (LPAI H9)",
	"content_5": ". The Russian Federal Service for Veterinary and Phytosanitary Surveillance (Rosselkhoznadzor), announced that low pathogenic H9 bird flu was recently discovered among pathological material selected from a major Russian poultry company, Amur Chicken, in Blagoveshensk in Amur Oblast. After preliminary testing, experts suspect that the virus came from China, which lies across the river from Blagoveshensk. Rosselkhoznadzor warned that low pathogenic virus circulating among poultry could become more pathogenic, possibly leading to an outbreak of highly pathogenic bird flu. In April, 7,000 poultry died at this facility. These deaths were attributed to mycotoxins in the feed, but Veterinary Service specialists refuted this claim. Whether the two events are linked is not known at the present time.",
	"header_6": "H5N1 in Humans in Hong Kong",
	"content_6": ". The Centre for Health Protection of the Department of Health reported a human case of H5N1 bird flu infection in a 2-year-old boy who lived in Guangzhou City in Guangdong province. The patient developed symptoms on May 23 and went to a private clinic in Hong Kong on May 26. While there, he developed febrile convulsion and was transferred to Princess Margaret Hospital on May 28. Laboratory tests confirmed H5N1 as the cause of illness on June 2. It is believed that he contracted the disease when his mother took him to a wet market with live poultry in mid-May where they bought a live duck and had it slaughtered. He had also traveled with his family to Anhui province on May 20-22, but had no contact there with poultry. Eighty close contacts have tested negative for bird flu. The patient’s condition is serious and he is receiving isolated treatment at the hospital.",
	"header_7": "H5N1 in Humans in Cambodia",
	"content_7": ". On May 26 in the Kampong Speu province of Cambodia, a 10-year-old girl has died after contracting the H5H1 strain of avian influenza. According to Cambodian Health Officials, the girl contracted the virus on May 20 after coming into contact with infected chickens in her home village of Pring, Bosedth district. Prior to the diagnosis from the Cambodian Pasteur Institute, the girl exhibited symptoms of fever and shortness of breath. The girl was admitted to the Kantha Bopha Hospital in Phnom Penh on May 25. This case is the third avian influenza fatality in Cambodia this year."
}