[
	{
		"subsection_header_8": "UK (LPAI H7)",
		"subsection_header_4": "Israel (HPAI H5N1)",
		"subsection_content_3": "According to the Bulgarian Food Safety Agency, an outbreak of the highly pathogenic H5N1 avian influenza has been discovered in a backyard flock in the village of Konstantinovo, coastal Kameno Municipality.  All of the hens from the yard and two neighboring yards have been culled, and the street and nearby yards have been disinfected.",
		"subsection_header_7": "Taiwan (HPAI H5N2, H5N3, H5N8)",
		"report_date": "2015-02-06",
		"subsection_content_5": "According to a World Organisation for Animal Health report, a mallard found dead in Izumi, Kagoshima Prefecture was confirmed via gene sequencing to have been infected with the highly pathogenic H5N8 avian influenza virus.",
		"subsection_header_5": "Japan (HPAI H5N8)",
		"subsection_header_2": "Taiwan (H5)",
		"subsection_header_6": "Nigeria (HPAI H5N1)",
		"subsection_content_9": "Nevada agricultural officials reported a case of highly pathogenic H5N8 avian influenza in a hunter-harvest mallard duck in Lincoln County.  The Nevada Department of Agriculture will work with the United States Department of Agriculture's Animal and Plant Health Inspection Service to monitor the situation, but so far it is an isolated case.",
		"subsection_content_4": "The highly pathogenic H5N1 virus has been discovered at a turkey farm in Kfar Vitkin.  37,000 turkeys will be culled to prevent spread of the disease.  The farm will be disinfected and closed for 30 days.  Other farms within a 10 km radius will be placed under quarantine for 30 days and undergo inspection.  A total of 157,000 birds have been culled in the past two weeks in Northern Israel due to the virus.",
		"subsection_content_6": "A poultry farm in Mando, Kaduna State has tested positive for the highly pathogenic H5N1 avian influenza virus. This marks the 12th state to be positive for H5N1 this year.  Control measures taken include depopulation of the farm, screening workers, and surveillance.  Live bird markets in the state are also being disinfected to prevent further spread of the disease.",
		"subsection_header_3": "Bulgaria (HPAI H5N1)",
		"subsection_header_1": "South Korea (HPAI H5N8)",
		"subsection_content_10": "An additional case of highly pathogenic H5N8 avian influenza was reported in a 4-H flock of chickens and waterfowl in Oroville, Washington.  A much larger flock in Riverside, Washington, has also been infected.  The 5,000 birds of mostly game birds at the Riverside farm will be culled before the smaller Oroville flock.  A quarantine has been set around both infected farms, and government officials have sampled 21 nearby flocks to see if the virus has spread.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=402",
		"subsection_content_2": "The Council of Agriculture reported that a rare black-faced spoonbill found dead in Tainan's Cigu District tested positive for the H5 avian influenza virus.  The exact strain of the virus is unknown, and it is not known whether the strain is related to the multiple highly pathogenic H5 strains circulating in poultry on the island. To prevent further spread of the virus, all avian livestock farms within a 1 km radius will be monitored.",
		"subsection_header_9": "USA (HPAI H5N8)",
		"subsection_content_7": "In reports to OIE this week, 108 additional farms have tested positive for HPAI H5N2 and 51 additional farms are positive for HPAI H5N8. Among the latter, 12 were also infected with H5N2. At least 674 farms have tested positive for HPAI H5 this year and over 2.3 million birds have been culled to contain the outbreak.",
		"subsection_content_1": "According to the Ministry of Agriculture, Food and Rural Affairs, the highly pathogenic H5N8 avian influenza has been confirmed in one of three dogs at an affected duck farm in southeastern South Korea.  It is believed the dog may have consumed infected ducks.  No antigens or antibodies were found in the other two dogs, suggesting no dog-to-dog transmission of the virus.  All three dogs have been culled.",
		"subsection_header_10": "Nevada agricultural officials reported a case of highly pathogenic H5N8 avian influenza in a hunter-harvest mallard duck in Lincoln County.  The Nevada Department of Agriculture will work with the United States Department of Agriculture's Animal and Plant Health Inspection Service to monitor the situation, but so far it is an isolated case.",
		"subsection_content_8": "An outbreak of the low pathogenic H7 avian influenza virus has been confirmed at a chicken breeding farm in Upham, Hampshire, England. 52 birds have died and laboratory results indicate that the virus is the N7 sub-type, but further testing is needed to confirm.  A 1 km movement restriction zone has been placed, and all of the birds at the farm will be culled."
	}
]