{
	"header_1": "China (HPAI H5N1)",
	"content_1": "According to the National Bird Flu Reference Laboratory, 93 swans and wild ducks in the Sanmenxia Reservoir Area in Henan Province have died from the highly pathogenic H5N1 avian influenza virus.  In the Pinglu Wetland in the neighboring Pinglu Couty, Shanxi Province, 22 swans and 25 other wild birds have also been found dead.  The local governments in Sanmenxia City and Pinggu County have taken a variety of control measures, including blocking the entrance to the areas and examining people who had contact with the birds.  There has been no human infection reported.",
	"header_2": "Taiwan (HPAI H5N3)",
	"content_2": "According to the Animal Health Inspection and Quarantine Institute, the highly pathogenic H5N3 avian influenza virus has been confirmed in three Chinese bulbuls found dead in Miaoli County.  The birds were found within 1 kilometer of a fowl slaughterhouse.  A Naumann's thrush found dead in Pingtung County was also confirmed to be infected with H5 avian influenza.  Pingtung Magistrate Pan Men-an urged the central government for more monitoring of wild birds and control measures, such as putting up nets around fowl farms to prevent wild birds from entering.  Over 520,000 fowl have been culled in the recent outbreak of H5 avian influenza, and officials estimate that 1 million chickens will be culled. Avian Influenza in Poultry",
	"header_3": "Israel (HPAI H5N1)",
	"content_3": "According to the World Organisation for Animal Health (OIE), the highly pathogenic H5N1 avian influenza virus caused the death of 15,000 birds at a turkey farm in Moshav Avi'el, in the northern district of Hazafon, near Haifa.  More than 140,000 birds will be culled to prevent the disease from spreading, including 61,000 turkeys at a nearby farm showing no clinical signs. In addition to culling, the Agriculture Ministry will continue monitoring poultry with 10 kilometers of the Hazafon farm.  Other control measures include an increase in border-crossing enforcement and a ban on the entrance of poultry.  (See entry under Palestinian Territories below for related outbreaks.)",
	"header_4": "Japan (HPAI H5N8) in Okayama",
	"content_4": "The highly pathogenic H5N8 avian influenza virus was confirmed at a poultry farm in Okayama Prefecture.  Roughly 200,000 chickens will be culled to prevent the disease from spreading.  Authorities have also banned movement of chickens and eggs at six farms within 3 kilometers, and 15 other farms within 10 kilometers have been ordered not to ship products.  Okayama is Japan's fourth largest egg producing prefecture and has 10 million breeding hens. This marks the fourth case of avian influenza at a poultry farm in Japan this winter.",
	"header_5": "Japan (HPAI H5N8) in Saga",
	"content_5": "According to a World Organisation for Animal Health report, the highly pathogenic H5N8 avian influenza virus was confirmed through gene sequencing at a broiler breeder farm in Aryita in Saga prefecture on the island of Kyushu.  Eight birds died, and around 72,900 have been culled.  Movement restrictions have been placed on farms within a 3-kilometer radius, and shipping is restricted from farms within a 10-kilometer radius.",
	"header_6": "Nigeria (HPAI H5N1)",
	"content_6": "HPAI H5N1 initially detected during the first week in January in Nigeria continues to spread. According to the Kano State Ministry of Agriculture, six cases of the highly pathogenic H5N1 avian influenza have been confirmed in commercial farms in Kumbotso, Gwale, Tofa, and Mingibir.  The disease was also found at a poultry farm in Lagos, where it was traced to a farm at Badore.  As of January 22, a total of seven states have been now been affected by the outbreak, including also Rivers, Delta, Edo, Plateau, and Ogun.  22,573 birds have been died or been culled since the first case of the virus was confirmed earlier on January 8th.  Nationwide control measures have been taken, including surveillance, quarantine, depopulation, and decontamination of all affected poultry farms and areas.",
	"header_7": "Palestinian Territories (Suspect HPAI H5N1)",
	"content_7": "4,000 birds at a poultry farm in Siris, near Jenin in the Palestinian Territories have died from the disease, with 5,000 other potentially affected birds being culled. This location is immediately next to the Hazafon location in Israel. According to the Ministry of Agriculture, avian influenza virus has been detected in a poultry farm in the Qalqiliya district.  The strain is unknown, but is suspected to be H5N1, the same strain found recently in the village of Siris in Jenin.  Of the 5,000 hens at the farm, 4,000 have been culled.  Villages within 10 kilometers of the farm have been placed under surveillance and samples have been taken to prevent further spread of the disease.",
	"header_8": "Taiwan (HPAI H5N3)",
	"content_8": "According to the Animal Health Inspection and Quarantine Institute, the highly pathogenic H5N3 avian influenza virus has been confirmed in three Chinese bulbuls found dead in Miaoli County.  The birds were found within 1 kilometer of a fowl slaughterhouse.  A Naumann's thrush found dead in Pingtung County was also confirmed to be infected with H5 avian influenza.  Pingtung Magistrate Pan Men-an urged the central government for more monitoring of wild birds and control measures, such as putting up nets around fowl farms to prevent wild birds from entering.  Over 520,000 fowl have been culled in the recent outbreak of H5 avian influenza, and officials estimate that 1 million chickens will be culled. Avian Influenza in Poultry",
	"header_9": "USA (HPAI H5N1)",
	"content_9": "A recombinant H5N1 virus belonging to the same group as other recent highly pathogenic avian influenza (HPAI) H5 viruses has been identified from a green-winged teal (Anas carolinensis) collected from a hunter-harvest surveillance project funded by the U.S. Geological Survey. The bird was sampled in Whatcom County, Washington, on December 29, 2014. On January 20, 2015, the USDA National Veterinary Services Laboratory confirmed identification of the EA/AM H5N1 virus as containing PB2, H5, NP, and MP RNA segments identical to the gyrfalcon H5N8 previously identified in Whatcom County and PB1, PA, N1, and NS RNA segments from North American low-pathogenic avian influenza viruses of wild bird origin.",
	"header_10": "USA (HPAI H5N2)",
	"content_10": "Avian influenza has been discovered in a backyard flock of ducks, chickens, and geese in Clallam County, Washington.  All 118 birds were destroyed.  Officials plan to place a ban on the movement of eggs within a 6-mile radius of the area, with inspectors going door-to-door looking for sick or dead birds.  The virus was previously found in Whatcom and Benton counties. Avian Influenza in Humans",
	"header_11": "China (LPAI H7N9)",
	"content_11": "According to the World Health Organization, China has reported 15 serious cases of low pathogenic H7N9 avian influenza virus in humans since December.  Three have died; the rest are in critical condition.  Their ages range from 20 to 78, with most over 50 years old, and all but one had been exposed to live poultry.  The H7N9 strain has not been shown to move easily between humans.  China has tried to reduce outbreaks by shutting down live poultry markets for cleaning."
}