[
	{
		"subsection_header_8": "Bulgaria (HPAI H5)",
		"subsection_header_4": "Korea (HPAI H5N6)",
		"subsection_content_18": "An outbreak of highly pathogenic H5 avian influenza has been reported in Bratisava, western Slovakia.  A backyard flock of hens was affected; all but one of the 65 birds was killed by the disease, and the surviving bird has been destroyed.",
		"subsection_content_11": "Highly pathogenic avian influenza H5N1 has been detected in two places in India.  First, On December 26, officials informed the public that H5N1 avian influenza had been found in Keranga Village, Odisha State in eastern India.  The outbreak was detected after an unusual chicken mortality event.  Preventative measures include closing poultry and egg markets in the area, movement restrictions, and a 10-km protection and surveillance zone around the location of the morality event.  In addition, poultry-culling is taking place on nearby farms. The second outbreak occurred on January 3, when officials confirmed that H5N1 was present in samples taken following a mortality event among turkeys at an animal rescue facility in Ahmedabad, Gujarat State, western India.  As a precautionary measure, other birds at the rescue facility and backyard poultry housed near the facility will be culled; movement of animals, droppings, and farm equipment is also restricted.  This is the first outbreak of H5N1 in Gujarat since 2006.",
		"subsection_header_22": "Hong Kong (LPAI H7N9)",
		"subsection_content_19": "Two new outbreaks of avian influenza have been reported in Taiwan.  On December 27, 12 chickens were found dead with AI symptoms, at a slaughterhouse in New Taipei City, northern Taiwan; the remaining 336 chickens in the batch were destroyed, and the slaughterhouse and the source farm have been disinfected.  Testing revealed the presence of H5N8 and H5N2 AI.  On January 5, it was reported that 23,000 chickens were destroyed on a farm in Yunlin County after an inspection found H5N8 avian influenza in samples from the farm.",
		"subsection_content_3": "The Kyoto Municipal Government reports that highly pathogenic avian influenza (H5N6) was found in seven wild swans. Eight mute swans at the Kyoto Racecourse in the Fushimi Ward died suddenly. Genetic testing confirmed that seven of the eight birds were infected with H5N6. The remaining 38 swans on the premises were culled. As of December 27, a total of 117 wild birds in 15 prefectures have tested positive for HPAI H5N6.",
		"subsection_header_3": "Japan (HPAI H5N6)",
		"subsection_header_7": "USA (LPAI H7N2)",
		"subsection_header_23": "USA (LPAI H7N2)",
		"subsection_content_5": "The World Organization for Animal Health (OIE) reports that highly pathogenic avian influenza (H5N8) was found in three wild birds in Sweden. 1 hooded crow was found dead in the province of Gotland, 1 Eurasian sparrowhawk was found dead in the city of Norrköping, and 1 tufted duck was found on the island of Utö. The birds were sent to the National Veterinary Institute where PCR testing confirmed the presence of the virus. The source of the outbreak is unknown. Control measures include surveillance inside and outside the containment zone and vaccination is prohibited.",
		"subsection_content_17": "On December 30, the Russian agriculture safety watchdog Rosselkhoznadzor reported two new outbreaks of unspecified avian influenza in Russia.  One occurred in the Krasnodar Krai in southwestern Russia; geese were affected.  The other occurred among turkeys in Yaroslavl Oblast, western Russia. These outbreaks have not been reported to the World Organization for Animal Health (OIE).",
		"subsection_content_13": "An outbreak of highly pathogenic H5N8 avian influenza occurred at a farm in Quazvin Province, central Iran; 63,000 chickens and 800,000 fertilized eggs and day-old chicks have been culled to prevent its spread.  In addition, over 1,000 wild birds have been found dead of undetermined causes at Mighan wetland, about 250 km south of the farm.  Hunting licenses have been suspended as a precaution.  These events were reported on December 26.",
		"subsection_header_12": "Indonesia (HPAI H5N1)",
		"subsection_header_20": "UK (HPAI H5N8)",
		"subsection_header_17": "Russia (HPAI)",
		"subsection_content_20": "A report dated January 3 describes an outbreak of highly pathogenic H5N8 avian influenza in a backyard flock of ducks and chickens in Carmarthenshire County, Wales.  As reported previously, H5N8 was detected in December in a dead wild duck in this county.  To prevent further spread of the disease, a 3-km protection zone and 10-km surveillance zone were established around the site; in addition, poultry keepers are required to keep their animals indoors or otherwise ensure their separation from wild birds.  The protection zone will stay in place until February 28.",
		"subsection_content_15": "Kano State, northern Nigeria, continues to be affected by avian influenza.  A recent report described culling 9,000 birds at two affected poultry farms (depopulating both farms).  Further details about the outbreaks themselves were not provided.  Surveillance and disinfection is being conducted at nearby farms, and an educational campaign is underway to help farmers prevent further spread of the disease. These outbreaks have not been reported to the World Organization for Animal Health (OIE).",
		"subsection_content_16": "The World Organization for Animal Health (OIE) reports four new outbreaks of highly pathogenic H5N8 avian influenza in Poland, and Flutrackers.com reports three additional outbreaks. The outbreaks took place between December 21 and 28.  Five of them involved commercial poultry farms in Gorzów County, Lubuskie Province (western Poland); the remaining two outbreaks occurred in a flock of backyard poultry in Malopolska Province, southeastern Poland, and in a flock of 70 ducks and chickens in Swietokrzyskie province, south-central Poland.  All susceptible birds were destroyed at farms involved in the OIE-reported outbreaks; Flutrackers.com did not supply that information for the outbreaks they reported.  Other control measures in place include screening, disinfection/disinfestation, traceability, surveillance within and outside containment and/or protection zone, stamping out, official destruction of animal products, carcasses, by-products and waste, and zoning.",
		"subsection_header_13": "Iran (HPAI H5N8)",
		"subsection_content_22": "In Hong Kong, a 75-year-old man died from H7N9 avian influenza on December 25.  On December 26, a 70-year-old man with an underlying illness developed symptoms of avian influenza (fever, cough with sputum, shortness of breath, vomiting and diarrhea); he tested positive for H7N9 on December 28 and is now in stable condition at Princess Margaret Hospital in Hong Kong.  Both men had traveled to Guangdong Province, mainland China, and had contact with poultry shortly before becoming ill.",
		"subsection_content_2": "A new case of highly pathogenic avian influenza (H5N8) was discovered in a wild duck in the town of Wexford in Ireland. The bird was found alive but unable to fly. Control measures include mandatory housing of poultry. The public was advised to report multiple wild bird deaths in the same location. Further testing will determine whether the virus found in Ireland is the same strain that has been found in Great Britain and Europe.",
		"subsection_header_10": "China (HPAI H5N6)",
		"subsection_header_14": "Japan (HPAI H5N6)",
		"subsection_content_21": "Five new human cases of H7N9 avian influenza are reported from mainland China; four patients are being treated, and one has died.  On December 22, a 45-year-old patient from Nantong City, Jiangsu Province was reported to have been diagnosed with the disease.  On December 25, a 49-year-old male chicken trader from Qiannan prefecture developed symptoms (cough, sputum, fever and other upper respiratory symptoms); the diagnosis of H7N9 was confirmed on December 31, and he is now being treated at Qiannan Chinese Medicine Hospital.  On December 31, a 34-year-old man named Liu from Sichuan Province was diagnosed; he is currently being treated in a Shanghai hospital.  On December 31, samples from a 53-year-old man named Wang from Jingdezhen City confirmed his diagnosis; he is in critical condition at a hospital in Nanchang.  Finally, a 77-year-old man from Rizhao, Shandong Province was diagnosed and passed away on January 3.  A news release dated January 2 reported that H7N9 has infected at least 19 people and killed at least three in China so far this winter. On January 9, the National Health and Family Planning Commission in China reported to Hong Kong's Centre for Health Protection (CHP) of the Department of Health 83 additional cases of H7N9 including 25 deaths (30% fatality rate) for the month of December. \"The 54 male and 29 female patients aged from 23 to 91 from Jiangsu (52 cases), Zhejiang (21 cases), Anhui (nine cases) and Fujian (one case) had their onset from November 22 to December 29, 2016. Among them, 58 reported exposure to poultry or poultry market while the source of infection of 17 cases was under investigation.\"",
		"subsection_content_23": "A news report dated December 27 reported that a veterinarian has tested positive for H7N2 avian influenza.  The veterinarian had mild flu symptoms and has completely recovered.  The virus was likely acquired through contact with cats at a New York animal shelter, where an outbreak of H7N2 was detected in November.",
		"subsection_header_18": "Slovakia (HPAI H5)",
		"subsection_header_2": "Ireland (HPAI H5N8)",
		"report_date": "2017-01-10",
		"subsection_header_21": "China (LPAI H7N9)",
		"subsection_header_5": "Sweden (HPAI H5N8)",
		"subsection_content_7": "On December 27, an outbreak of low pathogenic avian influenza sickened a total of 125 shelter cats in New York City. 91 cats in Manhattan, 30 cats in Brooklyn, and 4 in Staten Island tested positive for the virus. Adoptions were suspended until the authorities could control the outbreak. The infected cats have been quarantined and the facilities have been disinfected. 350 people have been screened for the virus. No other species at the shelters have been affected.",
		"subsection_header_19": "Taiwan (HPAI H5N2, H5N8)",
		"subsection_content_1": "The World Organization for Animal Health (OIE) reports that highly pathogenic avian influenza (H5N8) was found in a wild swan found in the Evros river delta in Eastern Macedonia and Thrace.",
		"subsection_content_9": "On January 5, the Agriculture and Livestock Service reports an outbreak of avian influenza at a turkey production plant in the Valparaiso region of Chile. Testing is underway to determine the strain of the virus, but the strain is said to be of the low pathogenic type. The affected birds will be culled and a quarantine will be imposed in the area.",
		"subsection_content_4": "A provincial government official reports that highly pathogenic avian influenza (H5N6) was found in two dead cats in the city of Pocheon in South Korea 2 kilometers from a chicken farm. A domestic cat mated with a stray female; both parents and three of the kittens have died, and H5N6 was detected in the male and one of the kittens. The government has “sterilized” farms and ponds within 10 km of where the cats died. Twelve people who had contact with the two positive cats have been placed on antivirals. Two dogs raised together with the cats have tested negative. The government will test stray cats in heavily affected districts elsewhere in the country to determine the extent of their exposure to H5N6.",
		"subsection_header_15": "Nigeria (HPAI)",
		"subsection_content_12": "In a mortality event that started on December 19, over 100 ducks have now died in the village of Basarang, in the province of Central Kalimantan on the Indonesian part of the island of Borneo.  Highly pathogenic H5N1 avian influenza has been confirmed as the cause of death.  A source reported that the duck carcasses have been dumped in a river or partially buried.",
		"subsection_content_14": "An outbreak of highly pathogenic H5N6 avian influenza has occurred in Kumamoto Prefecture, on the island of Kyushu (the southernmost in the main Japanese archipelago).  On December 19, 50 chickens were found dead at the farm; the remaining 93,000 birds were culled over the next two days.  Officials have inspected all poultry farms in Kunamoto Prefecture and found no other signs of avian influenza.",
		"subsection_header_1": "Greece (HPAI H5N8)",
		"subsection_content_10": "The Ministry of Agriculture reports an outbreak of highly pathogenic avian influenza (H5N6) in a poultry farm has been reported in the city of Yining in the Xinjiang region of China. 10,716 out of 16,000 birds has died of the infection, and officials have culled 55,000 chickens and other poultry in the vicinity. An additional 13,000 cases of H5N6 were found on a poultry farm in Deyang in the Sichuan province. 11,000 birds died and the remaining 38,000 were culled. Testing by the Harbin National Avian Influenza Laboratory was positive for H5N6. Control measures include screening, disinfection, quarantine, surveillance outside the containment zone, stamping out, and official destruction of animal products, official disposal of carcasses, by-products, and waste. Animals are not being treated and vaccination is prohibited. The source of the outbreak is inconclusive.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=501",
		"subsection_header_16": "Poland (HPAI H5N8)",
		"subsection_header_9": "Chile (LPAI)",
		"subsection_header_11": "India (HPAI H5N1)",
		"subsection_header_6": "UK (HPAI H5N8)",
		"subsection_content_6": "On January 4, highly pathogenic avian influenza (H5N8) was found in 3 wild ducks, 1 wild gull, and 1 wild cormorant found dead in the county of Merseyside in the UK. The same strain was found in a backyard flock of chickens and ducks in Pontyberem in South Wales. Control measures include 3km protection and 10km surveillance zones.",
		"subsection_content_8": "The World Organization for Animal Health (OIE) reports an ongoing occurrence of highly pathogenic avian influenza in poultry farms in the Provdiv province of Bulgaria. 4,344 birds were affected on a farm in the village of Skutare, 456 birds died and the remaining 3,886 were culled. According to the Agriculture Ministry, the ongoing outbreak affects at least 26 poultry farms. Control measures include a nation-wide prohibition on hunting wild birds and a mandatory cull of over 110,000 affected birds as well as a continued ban on poultry markets and fishing in areas inhabited by wild migratory birds. An additional 15,000 birds will be culled from poultry farms in the area of Stara Zagora in Bulgaria. Control measures will also be imposed on poultry farms in the area of Plovdiv."
	}
]