{
	"header_1": "Taiwan. in On lakes near the Black Sea in the southern Krasnodar region of Russia, officials recently confirmed that about 4,000 wild ducks have been found dead.  A spokeswoman from Rosselkhoznadzor, Russia’s Federal Service for Veterinary and Phytosanitary Surveillance, said that the birds’ remains are being tested and the H5 virus is being confirmed and blamed for the deaths.  To prevent further outbreaks, poultry and humans are being vaccinated.",
	"content_1": "The Animal Disease Control Center of Chiayi County has placed a ban on the movement of chickens at a chicken farm in Puzih City after discovering cases of low-pathogenic H5N2 avian influenza.  Because the virus is low-pathogenic, the 15,700 chickens will not be culled; rather, they will be monitored and the eggs will be disinfected before being sold.  All poultry farms within a 3-kilometer radius are being monitored for further outbreaks.Additionally, in Penghu County on the Penghu Islands located off the western coast of Taiwanan, 200 chickens have died due to an outbreak of H5N2.  To prevent further outbreaks, all chickens at the affected farm were exterminated and all of the chicken farms within a 3-kilometer radius will continue to be monitored for three months.",
	"header_2": "Russia. in On lakes near the Black Sea in the southern Krasnodar region of Russia, officials recently confirmed that about 4,000 wild ducks have been found dead.  A spokeswoman from Rosselkhoznadzor, Russia’s Federal Service for Veterinary and Phytosanitary Surveillance, said that the birds’ remains are being tested and the H5 virus is being confirmed and blamed for the deaths.  To prevent further outbreaks, poultry and humans are being vaccinated.",
	"content_2": "On lakes near the Black Sea in the southern Krasnodar region of Russia, officials recently confirmed that about 4,000 wild ducks have been found dead.  A spokeswoman from Rosselkhoznadzor, Russia’s Federal Service for Veterinary and Phytosanitary Surveillance, said that the birds’ remains are being tested and the H5 virus is being confirmed and blamed for the deaths.  To prevent further outbreaks, poultry and humans are being vaccinated."
}