[
	{
		"subsection_header_14": "A 45-year-old man died of avian flu in Menoufiya in the Nile Delta.  There was no information on the strain of the virus; however, Egypt has been suffering from outbreaks of the highly pathogenic H5N1 strain of avian influenza.  Health officials reminded people to handle and cook poultry properly.",
		"subsection_header_8": "China (H9N2 and the evolution of H7N9)",
		"subsection_header_4": "USA (HPAI H5N8)",
		"subsection_content_11": "Eleven individuals in western Chinese provinces have been diagnosed with the low pathogenic H7N9 avian influenza, including five deaths. Most of the patients were confirmed to have had contact with live poultry at the time of their infection.  All patients are adults and most were infected in late November or early December.",
		"subsection_content_3": "A hooded crane that died at the Izumi Crane Preserve in Kagoshima prefecture on Jan 3 has tested positive for HPAI H5N8.",
		"subsection_content_14": "In a separate incident a three year old child from the Giza governorate died of H5N1.  Two other cases of H5N1 are being treated in the nearby Minya governorate.  A 30 year old man and 11 year old child are confirmed to be infected with the H5N1 virus.  Both patients are described as being in stable condition.",
		"subsection_header_7": "USA (HPAI H5N2)",
		"report_date": "2015-01-08",
		"subsection_content_5": "An outbreak of highly pathogenic bird influenza has been confirmed in Yamaguchi Prefecture. 37,000 chickens at a farm in Nagato, about 275 km north of the city of Miyazaki are being culled as a result. A quarantine banning the movement of poultry has been established within a 3 km area around the infected farm.",
		"subsection_header_5": "Japan (HPAI H5)",
		"subsection_content_13": "A 45-year-old man died of avian flu in Menoufiya in the Nile Delta.  There was no information on the strain of the virus; however, Egypt has been suffering from outbreaks of the highly pathogenic H5N1 strain of avian influenza.  Health officials reminded people to handle and cook poultry properly.",
		"subsection_header_12": "Eleven individuals in western Chinese provinces have been diagnosed with the low pathogenic H7N9 avian influenza, including five deaths. Most of the patients were confirmed to have had contact with live poultry at the time of their infection.  All patients are adults and most were infected in late November or early December.",
		"subsection_header_11": "China (LPAI H7N9)",
		"subsection_header_2": "Germany (HPAI H5N8)",
		"subsection_header_6": "Hong Kong ex China (LPAI H7N9)",
		"subsection_content_9": "Around 120,000 chickens on a farm in Pingtung County will be culled due to the detection of HPAI H5N2 virus.  The outbreak started in December with sporadic cases and is the first time the farm has experience an avian influenza outbreak.  The Pingtung Agriculture department and the Animal Disease Control Center have banned the movement of chickens and will disinfect the farm as they continue monitoring the situation. The same virus was found in four goose farms in Yulin County with a total of 16,000 birds and on a duck egg farm in Pingtung County with 8500 ducks. The strain of HPAI H5N2 is completely new and contains a hemagglutinin gene that is related to the 2014 South Korean HPAI H5N8, but the neuraminidase gene is more rleated to a virus found in Jilin in 2011.",
		"subsection_content_4": "A gadwall, shot by hunters in Butte County, CA and submitted for testing on 12/31/14 was found to be infected with HPAI H5N8. The virus is similar to those recently reported in Washington and Oregon.",
		"subsection_content_6": "Hong Kong Secretary for Food and Health, Dr. Ko Wing-man, announced on December 31 that 120 chickens at the market in Cheung Sha Wan, Kowloon District, supplied by a farm in Guangdong Province in mainland China, tested positive H7N9 avian influenza.  Authorities culled almost 19,000 birds at the market, including 11,800 chickens.  The market was closed and poultry imports from the mainland suspended for 21 days.",
		"subsection_content_12": "A six year old girl in Shenzhen City in Guangdong Province tested positive for H7N9 avian influenza.  She is hospitalized and her case is described as mild. Two separate cases were confirmed in a 56 year old man and a 68 year old woman in Guangdong Province.  Health officials have confirmed they are infected with H7N9; the infections appear to be related to recent outbreaks of H7N9 in poultry around Guangdong Province late last year. Authorities in Guangdong and Hong Kong culled thousands of chickens in January after exports to Hong Kong were found to be infected with the virus.",
		"subsection_header_3": "Japan (HPAI H5N8)",
		"subsection_header_1": "HPAI H5N1",
		"subsection_content_10": "Geese in Chiayi County have tested positive for HPAI H5N8, a day after the announcement of the discovery of H5N2 in Taiwan.  The virus is 99% identical to the 2014 South Korean HPAI H5N8 viruses. This (H5N8) has never been discovered in Taiwan before, it probably could be brought to Taiwan by migratory birds, said Chang Su-san, head of the Bureau of Animal and Plant Health Inspection and Quarantine.",
		"subsection_header_13": "Egypt (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=376",
		"subsection_content_2": "Authorities in the district of Stendal, Saxony-Anhalt, Germany, reported on January 7 that HPAI H5N8 virus has been detected in two mallards shot by hunters on December 31.  Testing was immediately carried out on poultry in the area, with results expected in the next week.  On January 8 the German Ministry of Agriculture reported that three white storks at the Rostock Zoo tested positive for the HPAI H5N8 virus and have died. Thirty nine birds were culled to prevent the spread of the virus. A day later, the zoo announced that a red ibis has tested positive for the same virus and an additional eighteeen birds were culled.",
		"subsection_header_9": "Taiwan (HPAI H5N2)",
		"subsection_content_7": "The Washington State Department of Agriculture has established an emergency quarantine on eggs, poultry, and poultry products in a 20 mile area near two locations in Benton County where H5N2 avian influenza was found in two backyard flocks of chickens, turkeys, ducks and guinea fowl in the past two weeks.  More than 700 birds have died or been euthanized.  The quarantine also applies to pheasants, partridges, chukars, quail, and grouse.  Birds and poultry products are prohibited from moving within the quarantine areas as well as outside of it.  Businesses can get exemptions from the quarantine if they can show they have strong biosecurity measures.",
		"subsection_content_1": "A new study published in PNAS found that migratory birds in Asia transmit H5N1 avian influenza virus along flyways when they migrate.  Using satellite tracking data for four migratory bird species in Asia, highly pathogenic avian influenza  (HPAI) H5N1 virus outbreak records, and genome sequences of viral samples, the study shows a close association between the timing of bird migration and H5N1 outbreaks.  The study also shows that flyways are a major barrier to intracontinental spread of the virus as transmission then to spread along rather than acrosss flyways.",
		"subsection_header_10": "Taiwan (HPAI H5N8)",
		"subsection_content_8": "A study led by scientists at St. Jude Children's Research Hospital and the China Agricultral University has shown how the avian influenza H7N9, which has sickened more than 375 people since 2013, was created.  Researchers used genome sequencing to track changes in the H9N2 chicken virus between 1994 and 2013.  From 2010 to 2013 the H9N2 virus emerged as the predominant subtype due to its genetic makeup that allowed it to flourish despite vaccinations.  The study suggests that the H9N2 virus in infected chickens likely swapped genes with other avian influenza viruses from migratory birds and domestic ducks.  The resulting H7N9 virus included six genes from H9N2.  This tendency to swap genes also helped the H9N2 virus spread, as it allowed the virus to escape vaccine detection. The results underscore the need for continued surveillance of flu viruses on poultry farms and identified changes in the H9N2 virus that could serve as an early warning sign of emerging flu viruses."
	}
]