[
	{
		"subsection_header_4": "H5N1 in Poultry",
		"subsection_content_1": "Growing concerns about the spread of the pandemic (H1N1) 2009 virus have lead to temporary changes in worship in two religious faiths this week.",
		"subsection_content_4": "Bangladesh. An outbreak of bird flu at Abu Siddique poultry farm in Chittagong began on June 21 and ended July 12. Fifty birds died from the disease and the 919 remaining on the farm were culled as a preventative measure.\r\n            (",
		"subsection_header_3": "Health ministers from Arab nations agreed on July 23 to restrict the elderly, those with chronic illnesses, and children under 12 from participating in this year’s haj pilgrimage to Mecca because of concerns about the spread of pandemic (H1N1) 2009 virus. WHO spokesman Ibrahim al-Kerdani said the governments of the participating nations must still ratify the decision, though WHO regional director Hussein Gezairi said they were likely to agree to the restrictions. Those who will not be able to attend during the haj pilgrimage are encouraged to postpone their journey to a time when the city will be less crowded. Gezari also noted that Saudi Arabia has a great deal of experience holding the event and is well equipped to deal with possible communicable diseases among the roughly 3 million pilgrims who make the journey each year.",
		"subsection_content_3": "U.K. Two Anglican dioceses in the UK are changing the way that they handle communion in an effort to reduce the spread of pandemic (H1N1) 2009 flu. Instead of worshippers drinking wine from a common cup that is wiped with a cloth after each person sips, they will only eat wafers that are consecrated during the service. The change is a temporary measure to prevent the spread of disease. \"Particularly where vulnerable groups are involved, we think it's important that reasonable steps are taken to minimize the risk of church worship activity facilitating the spread of the disease,\" church spokesman Ben Wilson said. Britain has been the European nation hit hardest by the pandemic (H1N1) 2009 virus with thousands of cases estimated and thirty deaths reported. Churches in New Zealand, Argentina, Chile, and the United States have made similar changes to communion services.",
		"subsection_header_2": "Growing concerns about the spread of the pandemic (H1N1) 2009 virus have lead to temporary changes in worship in two religious faiths this week.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=147",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "Health ministers from Arab nations agreed on July 23 to restrict the elderly, those with chronic illnesses, and children under 12 from participating in this year’s haj pilgrimage to Mecca because of concerns about the spread of pandemic (H1N1) 2009 virus. WHO spokesman Ibrahim al-Kerdani said the governments of the participating nations must still ratify the decision, though WHO regional director Hussein Gezairi said they were likely to agree to the restrictions. Those who will not be able to attend during the haj pilgrimage are encouraged to postpone their journey to a time when the city will be less crowded. Gezari also noted that Saudi Arabia has a great deal of experience holding the event and is well equipped to deal with possible communicable diseases among the roughly 3 million pilgrims who make the journey each year.",
		"subsection_header_1": "News Update, July 24",
		"report_date": "2009-07-24"
	}
]