[
	{
		"subsection_header_4": "H5N1 in Poultry",
		"subsection_content_1": "Indonesia.  New cases of H1N1 flu in Indonesia have increased scientists concerns that H1N1 could mix with the highly pathogenic H5N1 strain. Siti Fadillah Supari, the Indonesian Health Minister, voiced her concerns that such a mixture might be possible after her agency confirmed six new H1N1 cases on June 28. Flu strains mutate and mix quickly as can be seen with the current H1N1 virus, which is already a mixture of different influenza viruses. H5N1 has been circulating in Asia for years and has hit Indonesia particularly hard. Scientists say that as a virus becomes more easily transmissible between people it also usually becomes less deadly, but there is no guarantee that this will always happen. Even if the two viruses do not combine, experts are worried that there will be more deaths from H1N1 in populous, developing countries like Indonesia, India, and Egypt.",
		"subsection_content_4": "Spain. Low pathogenic H5 bird flu broke out on a farm in Los Arcos, Navarra Province on June 12. None of the 3,625 ducks on the farm showed clinical signs, but the virus was detected by PCR. The N1 subtype was ruled out, but no NA subtype has been determined. The outbreak is ongoing, but the premises have been disinfected to prevent the spread of the disease.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "H5N1 in Wild birds",
		"subsection_content_3": "Scientists still debate about the role of wild birds in the spread of H5N1 and a lack of knowledge about bird movements in central Asia has made it difficult to answer the question.  A recent study led by Dr. Diann Prosser set out to document migration of waterfowl in Asian Flyways to improve understanding of H5N1 transmission. They studied migration of waterfowl from Qinghai Lake in China, the site of an H5N1 outbreak in wild birds in 2005, 2006 and most recently in June of this year. Some phylogeny studies had suggested that birds infected in this outbreak could not have spread the virus to Mongolia because no direct migratory connection existed. In 2007, researchers gathered 25 birds from species that had died in the 2005 outbreak and marked them with GPS satellite transmitters. Three of the marked birds migrated to areas near H5N1 outbreak areas in Mongolia, suggesting that there may be a connection between wild migratory birds and the spread of the disease between China and Mongolia.",
		"subsection_header_2": "Indonesia.  New cases of H1N1 flu in Indonesia have increased scientists concerns that H1N1 could mix with the highly pathogenic H5N1 strain. Siti Fadillah Supari, the Indonesian Health Minister, voiced her concerns that such a mixture might be possible after her agency confirmed six new H1N1 cases on June 28. Flu strains mutate and mix quickly as can be seen with the current H1N1 virus, which is already a mixture of different influenza viruses. H5N1 has been circulating in Asia for years and has hit Indonesia particularly hard. Scientists say that as a virus becomes more easily transmissible between people it also usually becomes less deadly, but there is no guarantee that this will always happen. Even if the two viruses do not combine, experts are worried that there will be more deaths from H1N1 in populous, developing countries like Indonesia, India, and Egypt.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=144",
		"subsection_content_5": "Egypt. The Ministry of Health of Egypt has reported two new confirmed cases of bird flu in humans. The cases were confirmed by the Egyptian Central Public Health Laboratories. The first case is that of a 1-year-old boy from the Domyat Governorate. He began to show symptoms on June 1 and was admitted to the hospital on June 2. After treatment with oseltamivir, he recovered and was discharged from the hospital. The second case is that of a 1-year-old boy from Kefr El Sheikh Governorate. His symptoms started on June 15 and he was admitted to the hospital on June 16. He received oseltamivir treatment and is in stable condition. Investigations into the source of infection indicated that both children had close contact with dead and/or sick poultry. There have now been 81 confirmed cases of human infection with bird flu in Egypt.\r\n            (",
		"subsection_header_5": "H5N1 in Humans",
		"subsection_content_2": "Canada. Researchers at Toronto's St. Michael's Hospital have developed a system to predict the spread of H1N1 flu. They analyze air traffic patterns around the world to predict how the virus will spread globally. The research team looked at the flight itineraries of more than 2.3 million passengers who departed from Mexico in March and April. They found that countries that received passengers from Mexico were more likely to have cases of H1N1 and that this risk increased when the number of passengers from Mexico increased. Countries that had 1,400 or more passengers from Mexico were at a high risk of importing the virus. The head of the research team, Dr. Kamran Khan, says that they were able to conduct this analysis less than 24 hours after the H1N1 virus appeared. They hope to fine-tune the system so that it will be able to analyze patterns and predict the spread of flu viruses in less than an hour. Researchers would also like to make this information available from anywhere in the world on handheld devices. Information about their project the BIO.DIASPORA Project recently appeared in the New England Journal of Medicine.",
		"subsection_header_1": "News Update, July 2",
		"report_date": "2009-07-02"
	}
]