{
	"header_1": "Japan (HPAI H5N8)",
	"content_1": "According to a World Organisation for Animal Health report, a mallard found dead on February 13 in Izumi, Kagoshima Prefecture tested positive for the highly pathogenic H5N8 avian influenza virus.  A mallard found dead on January 19 at the same location had previously tested positive for the same strain.",
	"header_2": "USA (HPAI H5N2)",
	"content_2": "Three additional cases of the highly pathogenic H5N2 avian influenza virus have been reported in wild birds.  A captive great horn owl in Canyon County, Idaho, a red-tailed hawk in Benton County, Washington, and a hunter harvested mallard all tested positive for the disease.  The USDA Animal and Plant Health Inspection Service in conjunction with State Department of Agriculture and Wildlife are continuing to conduct investigations and enhanced surveillance to prevent further spread of the disease.",
	"header_3": "USA (HPAI H5N8)",
	"content_3": "A peregrine falcon found dead in Grays Harbor County, Washington, a bald eagle found dead in Canyon County, Idaho and a hunter-harvested American wigeon in Clark County, Washington have tested positive for highly pathogenic avian influenza H5N8. Avian Influenza in Poultry",
	"header_4": "Hungary (HPAI H5N8)",
	"content_4": "According to a World Organisation for Animal Health report, fattening ducks at a farm in Fuzesgyyarmat, Bekes County with 2,170 birds tested positive for the highly pathogenic H5N8 avian influenza virus.  Preliminary results suggest that the virus is closely related to the recent Eurasian H5N8 viruses.  To prevent further spread of the disease, all of the birds in the affected holding and in three nearby holdings will be killed and destroyed, and the areas thoroughly disinfected.",
	"header_5": "Myanmar (HPAI H5N1)",
	"content_5": "More than 1,400 chickens and 10,000 quail have died from three outbreaks of the highly pathogenic H5N1 avian influenza virus in Monywa District, Sagaing province.  To prevent further spread of the disease, 1,500 chickens and more than 20,000 quail have been culled.  The first outbreak of the virus in Myanmar was in the same region in 2006, but Myanmar has not had a HPAI H5N1 outbreak since 2012.",
	"header_6": "Nigeria (HPAI H5N1) in Ogun",
	"content_6": "According to the Federal Ministry of Agriculture and Rural Development, reports of an outbreak of avian influenza at Otto Farms, owned by former President Olusegun Obasanjo, have been confirmed to be false.  Four farms affected in the state, which did not include Otto Farms, were quarantined, depopulated, and decontaminated.  In addition, surveillance of farms and live bird markets has been increased.",
	"header_7": "Nigeria (HPAI H5N1) in Katsina",
	"content_7": "According to Alhaji Musa Danhassan, the Vice Chairman of the Katsina State Poultry Farmers Association, the highly pathogenic H5N1 avian influenza has been confirmed at farms in Abukur village in the Rimi Local Government Area of the state.  Over 3,000 birds have died or been culled due to the disease.  A backyard farm with over 300 birds was also affected by the disease.",
	"header_8": "Palestinian Authority (HPAI H5N1)",
	"content_8": "According to a World Organisation for Animal Health report, birds at a farm in Qalqelia, Byat amin have tested positive for the highly pathogenic H5N1 avian influenza virus.  Of the 4,200 19-month-old birds, 100 died and the rest will be culled.  The farm will also be disinfected to prevent further spread of the virus.  It is believed the birds contracted the virus through contact with infected materials, such as feed or vehicles.",
	"header_9": "Vietnam (HPAI H5N1)",
	"content_9": "Birds in the village of Dai Hai, Ke Sach district of Soc Trang Province, have been confirmed to be infected with the highly pathogenic H5N1 avian influenza virus.  100 birds died, and the remaining 1000 were destroyed.  The source of the outbreak is unknown. Avian Influenza in Humans",
	"header_10": "China (LPAI H7N9)",
	"content_10": "The Health and Family Planning Commission of Guangdong Province reported an additional case of the lowly pathogenic H7N9 avian influenza virus in a 48-year-old woman from Shantou.  The woman is hospitalized and in critical condition.  This marks the 166th case of avian influenza in a human reported in the province since March 2013, and the 577th case in China.",
	"header_11": "Hong Kong (LPAI H7N9 ex China) in Philippines (suspect avian influenza)",
	"content_11": "A 61-year-old man died of H7N9.  He is the third case and the first death of H7N9 detected in Hong Kong this year. All had a history of recent travel to China. The man had visited a wet market in Dongguan and had purchased chickens there.The Department of Public Health (DOH) reported a possible case of avian influenza virus in a 52-year-old male overseas worker from China.  A day after arriving in the Philippines, the patient experienced cough, fever, and stomach pains, and passed away a few days later.  An autopsy was not conducted due to fears of exposure to the virus, and the case was declared closed by the DOH without a final diagnosis.  The man had worked in China for six years as a musician and is suspected to have been in contact with live poultry."
}