{
	"header_1": "H5N1 in Wild birds in Russia",
	"content_1": "Researchers from Bologna University, the Istituto Superiore di Sanità, Istituto Zooprofilattico Sperimentale della Lombardia e dell'Emilia, and St. Jude Children’s Research Hospital have discovered a new method of avian influenza transmission. The team, led by Mauro Delogu a virologist from the veterinary faculty of Bologna University, recently published their findings in PLoS One (citation below). They found that preen oil gland secretions, which aquatic birds use to waterproof their feathers, concentrates avian influenza viruses (AIVs) from the water onto the birds’ bodies. The virus “sticks” to the birds’ feathers when they encounter water contaminated by AIVs and then the birds spread the virus by preening themselves and other birds. According to Delogu, this discovery has important implications for surveillance of bird flu because current methods could fail to detect virus on feathers. They suggest that future surveillance programs include sampling methods that detect AIVs on birds’ bodies. The results of the study suggest that a preened body may be the common factor between different taxonomic groups of aquatic birds that are susceptible to bird flu. Finally, the discovery aids in understanding the circulation and persistence of H5N1 in Eurasia. Scientists from the University of Wisconsin, the Wisconsin Cooperative Wildlife Research Unit, and the National Wildlife Health Center have developed a Susceptible-Exposed-Infectious-Recovered (SEIR) model for both low pathogenic (LPAI) and highly pathogenic (HPAI) bird flu. Led by Viviane Hénaux, they used published laboratory challenged studies to estimate epidemiological parameters such as rate of infection, latency period, recovery rates, and mortality rates. They found that HPAI has a shorter infectious period than LPAI, which may explain why HPAI has been harder to detect during surveillance. The model predicted a rapid LPAI epidemic curve, with a median duration of infection of 50–60 days and no fatalities. In contrast, HPAI dynamics had lower prevalence and higher mortality, especially in young birds. They suggest that surveillance for HPAI should be increased in post-breeding areas because the presence of young birds is predicted to cause higher HPAI prevalence. This information will help to refine predictions of AI risk and spread, improve surveillance for HPAI in wild birds, and develop disease control strategies to reduce potential transmission to domestic birds and/or humans. The results of the study were published in PLoS One (citation below).. A list of species for the mortality event reported last week involving 367 birds found dead on a lake in Ubsu Nur, in the Republic of Tuva has been released. The affected species included great crested grebe (Podiceps cristatus), goosander (Mergus merganser), grey heron (Ardea cinerea), gadwall (Anas strepera), Eurasian spoonbill (Platalea leucorodia).",
	"header_2": "H5N1 in Poultry in Vietnam",
	"content_2": ". The Department of Animal Health reported on June 28 that bird flu had broken out on a local farm in Thai Nguyen province. Local authorities have culled the entire flock of over 530 infected ducks, sterilized affected areas, and placed restraints on the movement of poultry and poultry products in order to prevent the spread of the disease. This was the first bird flu outbreak in the province since early this year.",
	"header_3": "H5N1 in Humans in Indonesia",
	"content_3": ". A 27-year-old resident of Boyolali in Central Java province died from suspected H5N1 bird flu. The patient was treated first in Pandan Arang Boyolali regional public hospital, but was transferred to Dr. Moewardi hospital as a bird flu suspect. He died from a respiratory infection during treatment. Hundreds of chickens had recently died in his area, but officials have encountered difficulty in diagnosing the disease as no dead chickens were left to sample. So far there have been no further signs of bird flu in humans, but monitoring continues.Four people from Pontianak in West Kalimantan province are being treated for suspected bird flu. The patients all developed fever and flu symptoms after chickens in their area suddenly died. They are being treated in Dr. Soedarso hospital. The four patients (two ten-year olds, a 15-year-old, and a 9-year-old) have been treated with Tamiflu and remain in isolation. Samples from the patients have been sent to the research and development laboratory of the Ministry of Health (Litbangkes) in Jakarta for bird flu confirmation. Three of the patients are from the same neighborhood, but one is from a different area of the city. A four-year-old who had been treated for suspected bird flu at the same hospital tested negative for bird flu, recovered from flu symptoms, and has been discharged.A 34-year-old woman from Jakarta died from H5N1 bird flu on June 1. The woman became ill with a fever, coughing, difficulty breathing, nausea, and muscle pain on May 25. She visited a private clinic on May 27 and was treated in a private hospital in Tangerang. During her stay her condition worsened and she was referred to Tangerang regional hospital on June 1, but died the same day. Bird flu was confirmed as the cause of death on June 4. The patient had a hobby of growing ornamental plants in her yard, which is a risk factor for infection. She had also visited her parents-in-law in Tangerang city, a bird flu endemic area. No other bird flu-like illness has been reported among the patient’s contacts. This is the 166th case of bird flu in Indonesia and 137th death since 2005.\r\n            (more...)"
}