[
	{
		"subsection_header_2": "H5N1 in Poultry",
		"subsection_content_2": "Saudi Arabia.  The Agriculture Ministry said that 90,000 chickens on two farms have died of bird flu in Muzahmiya City, 80 km west of the capital Riyadh (50,000 died at one farm, 40,000 at the other).  The outbreak began on November 14. The announcement by the Agriculture Minister Fahad Baighunayim came a day after 1,500 chickens died of bird flu at another farm in the Kharj district. All birds have been culled at the three farms. Commenting on the outbreak, the Agriculture Ministry said that \"It is almost certain that migrant birds are the source of the disease.\"",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=54",
		"subsection_content_4": "Back",
		"subsection_content_1": "Nothing new to report this week.",
		"subsection_content_3": "A poultry market in Ar Riyadh was closed following the discovery of four cases of “bird flu” during random inspection. Reuters reports that it is unclear what strain of bird flu has been found. The market has 85 shops with at least a thousand birds each according to Soliman Al-Buthi, the general manager of the Environmental Health Department. An emergency team consisting of members of the police, the Riyadh Municipality, the ministries of Health and Agriculture and the National Commission for Wildlife Conservation and Development has closed the market to control the “deadly” virus. (",
		"subsection_header_1": "H5N1 in Wild birds.",
		"report_date": "2007-11-23",
		"subsection_header_3": "Saudi Arabia.  The Agriculture Ministry said that 90,000 chickens on two farms have died of bird flu in Muzahmiya City, 80 km west of the capital Riyadh (50,000 died at one farm, 40,000 at the other).  The outbreak began on November 14. The announcement by the Agriculture Minister Fahad Baighunayim came a day after 1,500 chickens died of bird flu at another farm in the Kharj district. All birds have been culled at the three farms. Commenting on the outbreak, the Agriculture Ministry said that \"It is almost certain that migrant birds are the source of the disease.\""
	}
]