[
	{
		"subsection_header_4": "In West Java, the head of the West Java Animal Husbandry Agency, Koesmayadie Tatang Padmadinata reported that in the first half of December, 2,907 ducks had died after being infected with the new strain of the avian flu. In anticipation of the possible spread of the new strain, the animal husbandry office distributed disinfectant all across the province, especially in regions where confirmed cases had been found. They are also examining the new virus strain at the animal drug examination and certification center to determine whether or not the old vaccine will protect birds from the new virus. There are 222 officers in the province tasked with monitoring for H5N1 and reporting new outbreaks within 24 hours.",
		"subsection_content_1": ". Authorities in Gazipur District are culling over 150,000 poultry birds and destroying 500,000 eggs after confirming an outbreak of H5N1 bird flu on December 24.  The birds on a farm owned by Bay-Agro Industries Ltd. had started dying around December 20, and around 150 workers have been culling infected poultry. Tests done at the Gazipur District Livestock Hospital in Dhaka showed that the birds had died from H5N1 bird flu, prompting the government to get involved in the culling of all birds on the farm. The Upazila Livestock Department is investigating the source of the outbreak and are monitoring for infections in poultry within a one kilometer radius of the farm. The owner will be compensated for the loss of eggs and birds. This is the 23rd outbreak of H5N1 bird flu in Bangladesh this year.",
		"subsection_content_4": "The Ministry of Agriculture confirmed that thousands of chickens died from H5N1 bird flu in Banten and West Java provinces between December 16 and December 22. West Java reported that around 8,000 chickens died from the virus during this time period. It is not yet known whether they died from the new strain of the virus, but the chickens that died were being kept in cages with ducks. Director of Animal Health at the Directorate General of Livestock and Animal Health, Pujiatmoko, said, \"We are conducting strict monitoring to secure infected areas.\" He added that the Ministry disinfects poultry cages and burns and buries poultry that have died suddenly. They are prohibiting the mixing of ducks and other birds in one cage and banning the sale of sick birds. Agriculture Minister Suswono said the ministry will aid farmers who have suffered losses through the death of their poultry.",
		"subsection_content_6": ". Low pathogenic bird flu was reported in the Schleswig-Holstein state on December 21. The outbreak began on a farm of 1522 birds on December 18. The disease was confirmed by the Friedrich-Loffler Institute on December 21 and was identified as the H5 subtype. All of the birds were culled to prevent the virus from spreading. The source of the outbreak is unknown, but control measures such as control of wildlife reservoirs, quarantine, movement control, screening, zoning, and disinfection of the premises have been undertaken. The last outbreak of bird flu in Germany had occurred in August 2011.",
		"subsection_header_6": "Germany (LPAI H5)",
		"subsection_header_3": ". A laboratory test conducted by the Veterinary Center (BBVet) Yogyakarta found that a new strain of H5N1 bird flu was responsible for killing thousands of ducks in Yogyakarta, Central Java, and East Java since September 2012. The new strain, first found in Nepal in 2010, has been identified as H5N1 clade 2.3. So far, 113,700 ducks have reportedly died because of the virus over the last four months (64,000 in Central Java, 45,000 in East Java, and 4,700 in Yogyakarta).",
		"subsection_content_3": "In West Java, the head of the West Java Animal Husbandry Agency, Koesmayadie Tatang Padmadinata reported that in the first half of December, 2,907 ducks had died after being infected with the new strain of the avian flu. In anticipation of the possible spread of the new strain, the animal husbandry office distributed disinfectant all across the province, especially in regions where confirmed cases had been found. They are also examining the new virus strain at the animal drug examination and certification center to determine whether or not the old vaccine will protect birds from the new virus. There are 222 officers in the province tasked with monitoring for H5N1 and reporting new outbreaks within 24 hours.",
		"subsection_header_2": "Indonesia",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=284",
		"subsection_content_5": ". Rapid response teams from the District Animal Health Office of Kathmandu destroyed over 19,000 eggs on December 25 after bird flu was confirmed in a Kathmandu-based poultry farm. The central veterinary laboratory under the Directorate of Animal Health (DoAH) confirmed bird-flu virus at the private farm owned by Basnet on December 23. The owner reported the outbreak when birds began dying. He claimed that all of his 2,500 chickens had already died and were buried by the time the rapid response team arrived. However, the rapid response team dug where he claimed to have buried the chickens and found nothing. Basnet is in police custody and the location of the poultry is being investigated. They suspect that he may have quickly sold the chickens at market. A meeting of the district co-ordination committee determined that the eggs should be destroyed and the farm disinfected. Bird flu was confirmed on another private farm owned by Pokharel within 50 meters of Basnet’s farm on December 26. According to Narayan Prasad Ghimire, senior veterinarian at DoAH, around 3,000 chickens were found to have been infected by the virus. Department of Animal Health officials on Wednesday culled over 2240 chickens and destroyed 700 kilograms of chicken grain and 105 eggs on the farm. Both sites and surrounding poultry farms have been placed under surveillance. Locals have been alerted about the possible spread of the disease and have been warned to cook chicken well before eating it.",
		"subsection_header_5": "Nepal",
		"subsection_content_2": ". A laboratory test conducted by the Veterinary Center (BBVet) Yogyakarta found that a new strain of H5N1 bird flu was responsible for killing thousands of ducks in Yogyakarta, Central Java, and East Java since September 2012. The new strain, first found in Nepal in 2010, has been identified as H5N1 clade 2.3. So far, 113,700 ducks have reportedly died because of the virus over the last four months (64,000 in Central Java, 45,000 in East Java, and 4,700 in Yogyakarta).",
		"subsection_header_1": "Bangladesh",
		"report_date": "2012-12-27"
	}
]