{
	"header_1": "Hungary (HPAI H5N8)",
	"content_1": "National authorities have reported two cases of highly pathogenic H5N8 avian influenza virus. In Csongrad County, the disease was detected in a dead wild mute swan found on 10/19/16. It is unknown how the bird contracted the virus, but it is thought that wild bird migration may play a factor in the spread. In Bekes County, 2,374 birds have died on a farm with 10,201 118-days old fattening turkeys. HPAI H5N8 has been confirmed in the dead birds and the remainder of the flock will be destroyed. Indirect contact with wild birds is believed to have led to the introduction. Avian Influenza in Poultry",
	"header_2": "Bhutan (HPAI H5N1)",
	"content_2": "The World Organisation for Animal Health (OIE) reports a case of highly pathogenic H5N1 avian influenza virus on farms and backyards in Alubari, Wangkha village in the Chukha District beginning on October 13, 2016. A total of 13 chickens died of the disease, and 61 were destroyed out of a susceptible population of 3,000. Additional control measures include: quarantine; movement control; disinfection and disinfestation; surveillance; dipping and spraying; and modified stamping out. The cause of this outbreak is unknown.  No further infection in flocks in close proximity was detected. The last time Bhutan had detected HPAI H5N1 was in November, 2015.",
	"header_3": "India (HPAI H5N8)",
	"content_3": "The World Organization for Animal Health (OIE) reports two case of the highly pathogenic H5N1 avian influenza virus in the District of Alappuzha, in the state of Kerala in southern India on October 27, 2016.  HPAI H5N8 infection in poultry in the panchayats of Ramankari and Thakazhy were reported to OIE on 11/4/16. But local media sources have reported that birds in additional panchayats in Alappuzha including Anari, Kainadi, Karuvatta, Mampuzhakkara, Neelamperoor, Pallippad and Pandi are also positive. Special Rapid Response Teams, deputed in Thakazhy, Cheruthana, and Muttom Grama panchayats, conducted surveys at the locations where ducks were affected by the disease. 1,167 ducks affected by the disease-causing virus were culled: six hundred ducks were culled at Muttom and 396 ducks at Thakazhy; 180 ducks infected by the virus were killed at Cheruthana. The culling operations could not be carried out at Kainadi in Neelamperoor. The non-affected ducks are under close observation.",
	"header_4": "India (HPAI H5N8)",
	"content_4": "The World Organization for Animal Health (OIE) reports two case of the highly pathogenic H5N1 avian influenza virus in the District of Alappuzha, in the state of Kerala in southern India on October 27, 2016.  HPAI H5N8 infection in poultry in the panchayats of Ramankari and Thakazhy were reported to OIE on 11/4/16. But local media sources have reported that birds in additional panchayats in Alappuzha including Anari, Kainadi, Karuvatta, Mampuzhakkara, Neelamperoor, Pallippad and Pandi are also positive. Special Rapid Response Teams, deputed in Thakazhy, Cheruthana, and Muttom Grama panchayats, conducted surveys at the locations where ducks were affected by the disease. 1,167 ducks affected by the disease-causing virus were culled: six hundred ducks were culled at Muttom and 396 ducks at Thakazhy; 180 ducks infected by the virus were killed at Cheruthana. The culling operations could not be carried out at Kainadi in Neelamperoor. The non-affected ducks are under close observation.",
	"header_5": "Indonesia (HPAI H5N1)",
	"content_5": "The Department of Agriculture, Farm, and Ranch reports cases of highly pathogenic H5N1 avian influenza virus in Bangka Belitung province. The disease affected chickens, ducks, and pigs, and all susceptible animals were culled to prevent it spreading further. The cause of this outbreak was not reported.",
	"header_6": "The Netherlands (LPAI H5)",
	"content_6": "The Ministry of Economic Affairs reports a case of low pathogenic H5 avian influenza virus at a poultry farm in Deurne. The farm houses 11,000 turkey, 3,500 pheasants, and 2,000 ducks. According to European guidelines, a culling operation took place, conducted by the Dutch Foods and Goods Authority. In addition to culling, control measures include zoning, surveillance, and a ban on the transport of poultry and poultry by-products. The cause of this outbreak was not reported. The neuraminidase subtype was not determined at the time of the report to OIE."
}