[
	{
		"subsection_header_4": "Turkey (HPAI H5N1)",
		"subsection_content_1": "According to a World Organisation for Animal Health (OIE) report, two new cases of highly pathogenic H5N1 avian influenza viruses have been reported in India.  The outbreaks occurred at the Indian Council of Agriculture Research (ICAR) in the Lamphelat District of Impahl, Manipur with 21,814 birds and in the village of Thorrur, Telengana with 201,264.  A total of 41,980 birds died, and the remaining 181,098 were culled to prevent the disease from spreading.  In addition to culling, a 10 km surveillance zone has been established surrounding the affected premises.",
		"subsection_content_4": "An additional case of the highly pathogenic H5N1 avian influenza virus has been reported at a poultry farm in Moralilar, Manisa.  137 birds died, and the remaining 169,863 were culled to prevent further spread of the disease.  A 3 km radius protection zone and a 7 km radius surveillance zone were also established around the affected farm.",
		"subsection_content_6": "Two additional cases of the highly pathogenic H5N1 avian influenza virus have been reported.  The first occurred in a village in the Tam Binh District, Vinh Long Province, where 200 birds died and the remaining 100 were culled.  The second was reported in a backyard flock of sixty 3-month-old ducks in Nhon Son Commune, Ninh Son District of the Ninh Thuan Province.  Three of the ducks tested positive for the virus and the rest were culled to prevent further spread of the disease.  This is the first case of avian influenza creported in the Ninh Thuan district this year.",
		"subsection_header_6": "Vietnam (HPAI H5N1)",
		"subsection_header_3": "Taiwan (HPAI H5N2 & H5N8)",
		"subsection_content_3": "According to World Organisation for Animal Health (OIE) reports, six additional cases of the highly pathogenic H5N2 avian influenza virus, and two additional cases of the H5N8 strain have been confirmed.   The H5N2 outbreaks occurred at chicken and geese farms in Changhua County, Pingtung County, and Yunlin County.  A total of 64,498 birds died, and 39,438 were culled to prevent the virus from spreading.  The H5N8 outbreaks occurred at a chicken farm Yunlin County and a geese farm in Pingtung County, where a combined 1,609 birds died and the remaining 3,271 birds were culled.  In addition to culling, the affected farms have been placed under movement restriction, and farms within a 3 km radius are under intensified surveillance for 3 months.",
		"subsection_header_2": "Myanmar (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=421",
		"subsection_content_5": "According to the United States Department of Agriculture Animal and Plant Health Inspection Service, six additional cases of the highly pathogenic H5N2 avian influenza have been reported.  In Minnesota, the farms affected include turkey farms in Kandiyohi County (42,600 birds) and Meeker County (138,000 birds), and a chicken farm in Renville County (625,500 birds).  In Iowa, outbreaks occurred at a turkey farm in Sac County (28,400 birds) and a backyard flock in Sioux County.  In South Dakota, an outbreak was reported at a chicken farm in Moody County (1.2 million birds).  All affected premises have been quarantined, and the surviving birds culled to prevent the virus from spreading.",
		"subsection_header_5": "USA (HPAI H5N2)",
		"subsection_content_2": "An additional outbreak of the highly pathogenic H5N1 avian influenza dating back to February 12 has been confirmed in Kyauk Sit Pon in Sagaing Division.  The outbreak affected 88 chicken layer farms and 50 quail layer farms.  A total of 134,284 birds died, and the remaining 201,822 were culled to prevent further spread of the virus.  The source of the outbreak is unknown, but it is believed to be caused with a lack of biosecurity within the zone.",
		"subsection_header_1": "India (HPAI H5N1)",
		"report_date": "2015-05-22"
	}
]