[
	{
		"subsection_header_4": "Ivory Coast (HPAI H5N1)",
		"subsection_content_1": "New research in the Proceedings of the National Academy of Sciences by St. Jude Children's Research Hospital suggests that highly pathogenic flu viruses do not persist in wild birds.  The results of the study indicates that while migratory waterfowl are known carriers of low pathogenic flu viruses this is not the case with highly pathogenic flu viruses that could be associated with more severe illness. In the study, researchers analyzed throat swabs and other biological samples from 22,892 wild ducks and other aquatic birds collected before, during, and after a 2014-15 clade 2.3.4.4 HPAI H5 outbreak in poultry. This outbreak has been linked to a highly pathogenic H5N8 influenza virus A spread from Asia via migratory waterfowl. The H5N8 virus mixed with other influenza viruses in North America and caused 248 outbreaks in commercial and backyard turkey farms in the U.S and Canada. Officials worked to end these outbreaks by quarantining and eliminating infected poultry. In spite of the worry that the highly pathogenic virus would be re-introduced into poultry farms by aquatic birds carrying the virus, none of the birds analyzed were infected with a highly pathogenic flu virus during the subsequent fall and spring migration. In the paper, the sampling was conducted in Canada, the Mississippi flyaway, and along the U.S. Atlantic coast by David Stalknecht and Rebecca Poulson of the University of Georgia and Richard Simmons, Andrew Bowman, Jacqueline Nolting from the Ohio State University in conjunction with Scott Krauss and James Knowles of St. Jude. The sampling was done as part of the federally funded Centers of Excellence for Influenza Research and Surveillance. Highly pathogenic viruses have not been identified in any of the more than 100,000 wild birds tested since the flu surveillance started 43 years ago. Existing immunity in wild birds is one of the possible explanations for why highly pathogenic viruses do not become established in wild bird populations. There were no reported cases of human cases of influenza in this outbreak, but other H5 viruses are known to spread to humans with deadly results.",
		"subsection_content_4": "The World Organisation for Animal Health (OIE) reported 10 new outbreaks in Agnibilekrou (1), Abidjan (7), and Bouake (2). There were a total of 33,348 birds susceptible, 4253 cases, 4248 deaths, 25395 slaughtered, and 7 slaughtered. The source of the outbreak is unknown or inconclusive, but thought to be introduced by new live animals. Some of the outbreaks reported this week dates from March.",
		"subsection_content_6": "The World Health Organisation reports three new human cases of avian influenza A (H5N1) virus. In the Cairo Governorate, the patient is a 2-year-old male who had the onset of influenza-like illness symptoms on May 30, tested positive for A(H5N1).  The patient was hospitalized, treated with antivirals for pneumonia, and recovered. Prior to his illness, the patient had visited a family member who raised birds. In addition to the male patient, an 8-year old girl had an onset of illness on June 18 after being exposed to poultry or poultry-related environments. She was hospitalized with pneumonia, received antiviral therapy, and recovered.",
		"subsection_header_6": "Egypt (HPAI H5N1)",
		"subsection_header_3": "France (HPAI H5N1)",
		"subsection_content_3": "The French Ministry of Agriculture has reported a case of highly pathogenic avian influenza H5N1 in Aveyron and two cases in Dordogne Departments last week as part of the monitoring strategy accompanied by increased vigilance of the actors in the poultry sector.  These outbreaks, which began in November of last year, have produced no fewer than 5 new strains of avian flu, including HPAI H5N1, H5N2, and H5N9, along with LPAI H5N2 and H5N3. All of these subtypes are described as being of European lineage and have not infected humans. They are also not descended from the more dangerous Asian H5N1 virus.",
		"subsection_header_2": "Denmark (LPAI H7N7)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=485",
		"subsection_content_5": "On July 26, The Beijing CDC confirmed a new case of a human infected with H7N9 avian influenza.  The patient is a 36-year-old male from Yanjiao-a, Langfang City, Hebei Province in critical condition being treated in isolation in a hospital in Beijing. Up to now, Beijing reported three cases of human infection with H7N9 influenza in 2016. The man has a history of live poultry exposure.",
		"subsection_header_5": "China (LPAI H7N9)",
		"subsection_content_2": "On July 27, the Danish Veterinary and Food Administration reported an outbreak of LPAI H7in a flock of ducks on the island of Funen. A herd of mallard ducks on Funen in Brenderup affected by the less severe avian flu H7N7. The crew consists of 3,000 ducklings. To prevent infection and to prevent the virus evolving the infected ducklings will be killed, and the DVFA created a 1km restricted zone around the farm. Those in the restricted zone are not allowed to move poultry, other captive birds, lay poultry, day-old chicks and eggs within, into, and from the restricted zone; hold fairs, exhibitions, markets, kapflyvninger or any other collection of poultry or other birds in the restricted zone; expose feathered to reconstruction of wildlife in the restricted zone; and remove or spread used litter, manure, or slurry within the restricted zone.  The ban on the movement of poultry, captive birds, lay poultry, day-old chicks, and eggs does not apply to direct transportation by road or rail. The cause of this outbreak is unknown.",
		"subsection_header_1": "Avian Influenza in Animals",
		"report_date": "2016-07-29"
	}
]