[
	{
		"subsection_header_2": ". Five swans and one Canada goose have tested positive for H5N1.  The birds were found dead on two lakes on June 24 and 25 in the city of  Nuremberg. The local fire department was sent out on boats to gather additional  dead birds for testing in the area where at least one live duck with “bird-flu”  symptoms was found.  Nuremberg city officials have warned residents to  keep away from waterfowl, especially since wild birds infected with H5N1 in  Germany remains rare; the spokesman for the Bavarian Department of the  Environment said that as of the middle of June, a total of 544 wild birds and  182 poultry samples have been tested in the province and all were negative for  the H5N1 virus.",
		"subsection_content_2": "In a second event, three swans found dead around the town of Frohburg, which is  over 200 km north of Nuremberg, have tested positive for H5N1. The  Undersecretary of Agriculture was reported as having said that the virus  isolated in Nuremberg is more than 99% identical to the virus isolated from the  Czech Republic and there was a high probability that H5N1 was introduced into  Germany by the poultry trade. But the spokesperson for the Freidrich Loeffler  Institute, contradicted the undersecretary by saying: “we assume infected wild  birds infected both the Czech poultry and the water fowl in Germany,” and that  it would be “highly unusual” for meat exported from the Czech poultry farm to  have brought the virus into Germany.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=32",
		"subsection_content_4": "Back",
		"subsection_content_1": ". Five swans and one Canada goose have tested positive for H5N1.  The birds were found dead on two lakes on June 24 and 25 in the city of  Nuremberg. The local fire department was sent out on boats to gather additional  dead birds for testing in the area where at least one live duck with “bird-flu”  symptoms was found.  Nuremberg city officials have warned residents to  keep away from waterfowl, especially since wild birds infected with H5N1 in  Germany remains rare; the spokesman for the Bavarian Department of the  Environment said that as of the middle of June, a total of 544 wild birds and  182 poultry samples have been tested in the province and all were negative for  the H5N1 virus.",
		"subsection_content_3": ".  A swan that died in the Lednice Reservoir in South  Moravia has tested positive for H5N1, Jaroslav Salava, head of the Veterinary  Administration in South Moravia said. The reservoir is said to be one of the  “most risky areas” through which many wild birds move, “but from the veterinary  point of view it is a rather good locality as there are no big bird farms  around,” Salava said. The location is over 140 km from the H5N1 outbreaks in  poultry in Tisova and Norin in East Bohemia. (",
		"subsection_header_1": "Germany",
		"report_date": "2007-07-03",
		"subsection_header_3": "Czech Republic"
	}
]