[
	{
		"subsection_header_4": "USA (HPAI H5N2)",
		"subsection_content_1": "According to a World Organisation for Animal Health (OIE) report, the low pathogenic H7N7 avian influenza virus has been confirmed at a farm in the Emsland district of Lower Saxony (Niedersachsen) at a farm with 36,100 laying hens.  The source of the outbreak is unknown, and two of the birds have been destroyed.",
		"subsection_content_4": "Two additional cases of the highly pathogenic H5N2 avian influenza virus have been reported.  One occurred at a farm in Dixon County, Nebraska that was already culling its 200,000 chickens, the fourth farm in the state to be affected by bird flu.  In addition to culling, all nearby farms have been placed under quarantine to prevent the disease from spreading.  The other case occurred at a farm in Wright County, Iowa with 1 million chickens, where preliminary tests indicate the virus is present.  32 million birds have died or been culled at 76 previously affected farms in Iowa.",
		"subsection_content_6": "According to a World Organisation for Animal Health (OIE) report, three new cases of the highly pathogenic H5N2 avian influenza virus have been reported at farms in Yunlin County.  A total of 8,894 chicken and geese died, and the remaining 14,364 were culled to prevent further spread of the disease.  In addition to culling, the affected farms have been placed under movement restriction and surroundings farm within a 3 km radius are under intensified surveillance.",
		"subsection_header_6": "Taiwan (HPAI H5N2)",
		"subsection_header_3": "Iran (HPAI H5N1)",
		"subsection_content_3": "An additional case of the highly pathogenic H5N1 avian influenza virus has been reported in a backyard flock of 25 birds in a village in Amol, Mazandaran Province.  17 of the birds died and the rest were called to prevent further spread of the virus.  In addition to culling, an investigation is underway to trace the source of the outbreak and active surveillance is ongoing.",
		"subsection_header_2": "Ghana (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=425",
		"subsection_content_5": "After studying virus samples from more than 80 turkey and chicken farms, scientists from the USDA's Animal and Plant Health Inspection Service (APHIS) have released a preliminary epidemiological report indicating that H5N2 avian influenza has likely been spread through insufficient application of biosecurity practices.  These include: sharing of equipment between infected and non-infected farms, employees moving between infected and non-infected farms, lack of cleaning and disinfection of vehicles moving between farms, and rodent or small wild birds inside the poultry houses.  In addition, air samples collected outside affected poultry houses were found to contain virus particles and wind data shows a relationship between high winds and an increase in the number of infected farms, indications that the virus may be transmitted by air.  More than 49 million birds have died or been culled in 15 states this spring due to the disease.",
		"subsection_header_5": "Two additional cases of the highly pathogenic H5N2 avian influenza virus have been reported.  One occurred at a farm in Dixon County, Nebraska that was already culling its 200,000 chickens, the fourth farm in the state to be affected by bird flu.  In addition to culling, all nearby farms have been placed under quarantine to prevent the disease from spreading.  The other case occurred at a farm in Wright County, Iowa with 1 million chickens, where preliminary tests indicate the virus is present.  32 million birds have died or been culled at 76 previously affected farms in Iowa.",
		"subsection_content_2": "Five additional case of the highly pathogenic H5N1 avian influenza virus have been discovered at two farms in Volta and at a farm and two backyard flocks in Greater Accra.  A total of 2,591 birds died, and the remaining 2,078 birds were culled and the premises quarantined to prevent the disease from spreading.",
		"subsection_header_1": "Germany (LPAI H7N7)",
		"report_date": "2015-06-19"
	}
]