[
	{
		"subsection_header_4": "Indonesia",
		"subsection_header_7": "Egypt",
		"subsection_content_1": "Two research teams, one led by virologist Ron Fouchier of Erasmus Medical Center and one led by virologist Yoshihiro Kawaoka at the University of Wisconsin – Madison, have found that it is possible for H5N1 to mutate in such a way that it would transmit easily between mammals and remain deadly. The Fouchier team created a mutated strain of H5N1 bird flu that was both easily transmissible and deadly in ferrets, an animal whose response to influenza viruses mimics that of humans.  The research has caused a controversy, because, although it serves public safety by identifying the mutations necessary for  H5N1 to become a pandemic virus in humans, the research could also be used by bioterrorists to create a deadly biological weapon. The research has been submitted for publication and is under review by the U.S. National Science Advisory Board for Biosecurity. Many scientists support the research and believe that the public benefits outweigh the danger. They suggest that this research can be safely published as long as key details are left out so that the information cannot be used to create a biological weapon. But others believe that the research is too dangerous and should not have been conducted in the first place. They suggest that it is time for potentially dangerous studies to be reviewed and require approval before they begin.",
		"subsection_content_4": "In the last week of November, thousands of chickens died from H5N1 bird flu in South Sulawesi Province. Individual farmers are taking precautions such as disinfecting their farms after die-offs, but until recently the Livestock Service had not taken measures to control the outbreak. Shortly after, outbreaks were reported in 3 subdistricts of West Java Province. A spokesman of the Livestock Service reported that birds from 5 farms tested positive for H5N1 bird flu and samples from the dead chickens were sent to the Veterinary Disease Investigation Center. Control measures such as disinfection, culling, and vaccination have been implemented.",
		"subsection_content_6": "According to the local Agriculture and Rural Development Department, authorities instructed residents to cull a flock of more than 1,300 ducks and destroy over 9,800 eggs in Dak Lak Province because of infection with H5N1 bird flu. Agencies have sterilized the farm and surrounding areas and are closely monitoring the progress of the epidemic. A local report said that another nearby farmer had earlier noticed signs of the disease but did not report them to officials, instead destroying over 5,000 dead ducks himself. The farm that reported the outbreak had taken in 23 surviving ducks from the other farm, which caused the renewed outbreak.",
		"subsection_header_6": "Vietnam",
		"subsection_header_3": "Saudi Arabia",
		"subsection_content_3": "For the third year in a row, Saudi Arabia has banned the hunting of migratory birds. The Saudi Wildlife Authority (SWA) explained that although the country is free from bird-related viruses such as bird flu, they are taking this measure to ensure that no epidemics occur. SWA Secretary-General Bander bin Saud bin Mohammad was among the many government officials and scientists to attend the 10th Meeting of the Conference of the Parties to the Convention on the Conservation of Migratory Species of Wild Animals in Bergen, Norway. This conference discussed urgent conservation needs to address the rapid decline of migratory bird species around the world. The SWA has deployed several teams to track migratory birds during their stay in the region.",
		"subsection_header_2": "India",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=248",
		"subsection_content_7": "A case of H5N1 bird flu has been confirmed in a 31-year-old woman from Dakahlia governorate. She developed symptoms on November 10 and was hospitalized on November 16. She is in critical condition and has been placed on a respirator. An investigation into the source of the infection revealed that the patient had handled sick and dead poultry in her backyard. The Egyptian Central Public Health Laboratories confirmed the disease as H5N1 on November 21. Of the 153 cases confirmed in Egypt to date, 52 have been fatal.",
		"subsection_content_5": "Only a few months after the government declared Nepal a bird flu-free country, cases of bird flu have been reported in Bhaktapur near the capital Kathmandu. More than 500 chickens have been culled in the area according to the chief of the District Livestock Service Office Bhaktapur, Shiva Bahadur KC. Local people informed the Livestock Office after a number of chickens and ducks had died. After preliminary tests in the Central Veterinary Disease Control Laboratory in Nepal, samples were sent to the UK for final confirmation. Bhaktapur is one of the main poultry production areas in Nepal and the local public has raised health concerns leading to the temporary closing of 22 private schools.",
		"subsection_header_5": "Nepal",
		"subsection_content_2": "A large number of crows have died in cities and towns across the state of Jharkand since mid-November. The cause of death is unknown, but officials are asking people not to touch or bury the dead birds since they may be carrying a contagious avian virus. An advisory suggests that people should inform the Jharkand Animal Husbandry Department if they see dead birds. “The advisory has been issued considering the deaths of crows in many districts. Expert teams are trying to ascertain the reason behind the deaths of the crows,” animal husbandary department director A.G. Bandhopadhya told reporters.” The team of experts comes from the Indian Veterinary Research Institute of Bhopal. Health Department officials suspect that the birds are infected with H5 and H1 strains of bird flu.",
		"subsection_header_1": "News Update, December 6",
		"report_date": "2011-12-06"
	}
]