[
	{
		"subsection_header_4": "The Netherlands (Poss LPAI H7N9)",
		"subsection_content_1": "Indonesia (Suspect HPAI H5N1)",
		"subsection_content_4": "The World Organisation for Animal Health (OIE) reports an outbreak of low pathogenic avian influenza LPAI H7N9 in Hiaure in Friesland province. They have established a transportation ban for poultry, poultry manure, eggs, used litter an area of one kilometer around the holding in the municipality Dongeradeel. There were no deaths, but all 44, 630 chickens were destroyed. Control measure implemented were stamping out, movement control inside the country, screening, and zoning. The source of the outbreak is unknown.",
		"subsection_header_3": "Lebanon (HPAI H5N1)",
		"subsection_content_3": "The World Organisation for Animal Health (OIE) reports that an outbreak of highly pathogenic avian influenza virus (H5N1) in Sariin Tehta, Bekaa District, ALlBiqa' province that began on 5/10/16 has been resolved as of June. There were 126,000 birds susceptible of which 20,000 were infected and died. The remaining 106,000 birds were destroyed. Control measures implemented were disinfection, traceability, dipping/spraying, quarantine, stamping out, surveillance, official destruction of animal products, and official disposal of carcasses, by-products, and waste. The source of the outbreak stemmed from the illegal movement of animals.",
		"subsection_header_2": "Indonesia (Suspect HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=479",
		"subsection_content_5": "Eight new human cases of avian influenza in Tianjin, Beijing, Hebei, Jiangsu, and Laioning were announced this week. On June 7, 2016, a patient from the Dachang area in Jiangsu province was reported to have been infected with avian influenza. On June 15, 2016, the Tianjin Municipal Commission of Health and Family Planning, said two patients from the provinces of Hebei and Tianjin were hospitalized for the management of severe pneumonia were infected with H7N9; both had contact with poultry, but were not epidemiologically linked. Another patient, a 68-year-old woman was also hospitalized in Hebei with H7N9 , but was later transferred to the capital when her symptoms took a turn for the worst. She had no recent contact with poultry. The Tiexi District of Shenyang in Liaoning province reports a 67-year-old patient who was hospitalized with a H7N9 after disposing of some sick poultry he raised. He is in stable condition following initial reports of fever. In addition, another three cases were reported: A 57-year-old male from Shijiazhung, Hubei province was in serious condition, a 45-year-old male from Changzhou, Hubei province who worked in a market with poultry, and a 53-year-old woman from Huai'an, Jangsu province who had live poultry contact. They were in serious condition.",
		"subsection_header_5": "China (LPAI H7N9)",
		"subsection_content_2": "The Department of Agriculture, Fisheries, and Livestock (Distankakan) reports a possible outbreak of avian influenza HPAI H5N1 in East Barito, Central Kalimantan Province where dozens of chickens died suddenly. They suspect the chickens died of bird flu, and are waiting for results from the samples sent to the Veterinary Banjar Baru laboratory.",
		"subsection_header_1": "Avian Influenza in Poultry",
		"report_date": "2016-06-17"
	}
]