[
	{
		"subsection_header_2": "Nepal",
		"subsection_content_2": ".  After H5N1 bird flu was detected in Lalitpur on March 21, 2,954 chickens have been culled, and 1,500 eggs have been destroyed. By the time culling began 6,646 chickens have died. The District Livestock Service faced problems with disinfection because the owner wanted compensation for the destruction of the chicken manure. However, after a meeting with the District Livestock Service, the Department of Animal Health Services, representatives of police administration, and poultry entrepreneurs, it was agreed that the chicken manure should be destroyed. Cleaning, disinfection, disposal and sealing of the infected premises have already been completed.",
		"subsection_header_4": "Indonesia",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=259",
		"subsection_content_4": ". A 17-year-old boy in West Lombok died from H5N1 bird flu on March 9. He was a construction worker and began experiencing symptoms of fever on February 28 but did not seek treatment until March 1. His health worsened and he was admitted to the Mataram hospital where he died. Laboratory tests were positive for bird flu. A ministry investigation found that the boy had been exposed to a dead chicken shortly before getting sick. His death is the sixth human death from bird flu in Indonesia this year. Worldwide this year, there have been 18 cases of human infection with bird flu in six different countries reported to the WHO. Of these cases, 10 were fatalities.",
		"subsection_content_1": ". A peregrine falcon (Falco peregrinus calidus) found dead on March 12 and a house crow (Corvus splendens) found dead on March 15 both tested positive for H5N1 bird flu. An intensive surveillance system is in place for all poultry farms, poultry markets and pet bird shops in Hong Kong. The H5N1 infected wild birds were detected as part of an ongoing surveillance program.Tests were conducted by Tai Lung Veterinary Laboratory and the Centre of Influenza Research in Hong Kong.",
		"subsection_content_3": ". The Defu market in New Taipei City was closed on March 23 after a sample collected from a chicken there tested positive for H5N2 bird flu. The Council of Agriculture is working to trace the origin of the chicken. The city government disinfected the market and neighboring areas within a 3-kilometer radius. Yilan County also reported a case of H5N2 from a duck market, but officials have not yet determined whether it was a highly pathogenic strain. More than 300 ducks at that market were culled and the ducks were traced back to a farm in Changhua that had gotten them from a farm in Yunlin County. The farm in Yunlin was empty, but officials disinfected it and the neighboring areas. They are inspecting other duck farms in Yunlin for signs of a bird flu outbreak.",
		"subsection_header_1": "Hong Kong",
		"report_date": "2012-04-09",
		"subsection_header_3": "Taiwan (LPAI)"
	}
]