{
	"header_1": "H5N1 in Wild birds in Israel",
	"content_1": ".  In the city of Bet Dagan in Israel last month, cats were observed eating turkey carcasses infected with highly pathogenic avian influenza. Veterinary Services and Animal Health reported that 2 cats, one sick and one dead, found near the affected turkey pens tested positive for the H5N1 bird flu, and the virus strain in the cats was similar to the strain found in infected turkeys from the Shalwa area in Israel. Two rounds of surveillance of cats caught throughout the village have not identified additional cases of highly pathogenic avian influenza. Continued control measures include movement control, screening, zoning, and disinfection.",
	"header_2": "H5N1 in Poultry in China",
	"content_2": ".  An outbreak of H5N1 bird flu among several chicken farms in the northwestern Chinese region of Ningxia was recently reported.  Last Friday, 23,880 chickens showed symptoms of avian influenza; of those, 10,468 died later. Test results from the National Avian Influenza Reference Laboratory confirmed the birds were infected with highly pathogenic avian influenza, and an additional 84,532 chickens were slaughtered to prevent the spread of the virus. Other control measures taken include quarantine, movement control, zoning, and disinfection of affected areas.",
	"header_3": "H5N1 in Poultry in Israel",
	"content_3": ".  At the end of March, a 6-week-old turkey flock in the Zavdiel moshav was previously reported to be infected with highly pathogenic avian influenza.  Repeat testing of the initial samples were inconsistent for the H5N1 virus, additional testing on the birds was implemented.  These were all negative and suggest the turkeys were not infected with H5N1 bird flu.  The poultry showed no symptoms of infection, and there were no deaths related with this event. The turkeys were culled before subsequent testing proved they were not infected with H5N1 bird flu.",
	"header_4": "H5N1 in Humans in Egypt",
	"content_4": ".  The Ministry of Health and Population of Egypt notified the World Health Organization that a 36-year-old female from the Giza governorate was infected with H5N1 bird flu.  The woman developed symptoms after exposure to backyard poultry on April 1, was admitted to the hospital on April 7, and died the same day.  Out of 167 human cases of avian influenza in Egypt, 60 have proved fatal."
}