[
	{
		"subsection_header_14": "Netherlands (HPAI H5N8)",
		"subsection_header_19": "Sweden (HPAI H5N8)",
		"subsection_header_8": "Ghana (HPAI H5N1)",
		"subsection_header_4": "Germany (HPAI H5N8, LPAI H5)",
		"subsection_content_18": "The World Organization for Animal Health (OIE) reports 14 outbreaks of highly pathogenic avian influenza H5N6 in South Korea.  The outbreaks occurred between November 16 and November 21, and affected ducks and laying hens at commercial farms.  Some of the outbreaks included reports of neurologic symptoms, torticollis, and ataxia.  The apparent mortality rate was between 1.5 and 3%, and all susceptible animals at all affected farms have been destroyed.  Other control measures include movement control inside the country, screening, disinfection / disinfestation, traceability, quarantine, surveillance outside containment and/or protection zone, stamping out, official destruction of animal products, official disposal of carcasses, by-products and waste, surveillance within containment and/or protection zone, control of wildlife reservoirs, and zoning.",
		"subsection_content_11": "On November 23, low-pathogenic avian influenza H5 was detected on a duck farm in Milan province, northern Italy.",
		"subsection_header_20": "Hong Kong (HPAI H5N6)",
		"subsection_header_16": "Russia (HPAI H5)",
		"subsection_content_19": "Highly pathogenic avian influenza (H5N8) was detected at a chicken farm in Mörarp, in Skåne County, southern Sweden, on November 24.  On November 25, 200,000 chickens were slaughtered to prevent the spread of the disease, and the farm was disinfected.",
		"subsection_header_18": "South Korea (HPAI H5N6)",
		"subsection_content_3": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N8 in Marck, in the Pas-de-Calais department of northern France. This is the first record of this strain in France.  On November 17, 25 wild ducks (gadwalls, Anas strepera and Eusasian widgeons, Anas penelope) were found dead: they were part of a flock of 75 which was kept on a private body of water and used as call-ducks by hunters.  On November 26, H5N8 was confirmed in samples taken from the dead ducks.  A group of 35 ducks remained on the body of water after the mortality event; they were slaughtered on November 28.  The outbreak was caused by contact with wild species, and control measures include screening, disinfection/disinfestation, stamping out, and official disposal of carcasses, by-products and waste.  Vaccination is prohibited and affected animals are not being treated.  Testing was conducted by the ANSES Reference National Laboratory in Maisons-Alfort.",
		"subsection_content_14": "Four outbreaks of H5N8 have been reported in The Netherlands.  On November 11, HPAI was detected in two dead birds from a hobby flock of black swans in Den Oever, North Holland.  The remainder of the flock was culled, and in total 34 black swans and a wild duck died or were destroyed.  This incident has not triggered any control measures beyond the culling.  During the period of November 26 to December 1, three duck farms in Biddinghuizen, Flevoland Province experienced HPAI H5N8 mortality events.  All susceptible birds at those farms have been culled; in addition, the ducks kept at several farms owned by the same company as one of the affected farms have been culled as a precautionary measure.  Farms near the affected farms have been screened and found negative for AI.  Additional control measures include movement control inside the country, screening, disinfection/disinfestation, stamping out, control of wildlife reservoirs, and zoning.",
		"subsection_header_7": "Sweden (HPAI H5N8)",
		"report_date": "2016-12-06",
		"subsection_content_17": "The World Organization for Animal Health (OIE) reports two outbreaks of low pathogenic avian influenza H5N2 in the Western Cape Province on the southern coast of South Africa.  The outbreaks occurred in October, and the OIE was informed on November 25.  On October 13, 228 ostriches (of a flock of 490) were found sick on a farm in Hessequa.  On October 20, 1769 ostriches were found sick (of a flock of 2948), on a farm in Oudtshoorn.  No birds died and none were destroyed at either farm.  Control measures include movement control inside the country, screening, and quarantine.",
		"subsection_content_5": "The World Organization for Animal Health (OIE) reports four outbreaks of HPAI H5N8 in locations around the Netherlands since November 14.  Two of the cases involved one or a few birds found dead; notable exceptions include Kampen, Overijssel, where 11 wild waterfowl were found dead on November 17; and Monnickendam, North Holland, where 15 gulls were found dead on November 17.",
		"subsection_header_5": "Netherlands (HPAI H5N8)",
		"subsection_content_13": "Three new outbreaks of highly pathogenic H5N8 avian influenza have been reported in Japan.  On November 28, 130 chickens died on a farm in Sekikawa, Niigata Prefecture, on the eastern coast of Honshu; the remaining 310,000 chickens on the farm have been culled, and H5N8 AI has been confirmed in samples from the dead birds.  Also on November 28, 10 ducks were found dead on a farm in Aomori, Aomori Prefacture, in northern Honshu.  The remaining 16,500 ducks have been culled, and H5N8 avian influenza was confirmed present.  On November 30, 100 chickens were found dead on a farm in Joetsu, Niigata Prefecture; the remaining 230,000 were culled without waiting for confirmation of AI.  H5N8 has been confirmed. AI is suspected due to recent confirmed outbreaks in nearby areas.  Control measures include movement control inside the country, screening, disinfection/disinfestation, quarantine, and stamping out.",
		"subsection_header_12": "Iraq (HPAI H5N8)",
		"subsection_header_11": "Italy (LPAI H5)",
		"subsection_content_16": "The World Organization for Animal Health (OIE) reports two outbreaks of highly pathogenic avian influenza in Russia.  Both occurred on November 7, in Yashaltinsky district, Kalmykia province, southwestern Russia.  In both cases, flocks of mixed backyard birds were involved; 95 of 122 birds died at one location, and 137 of 203 birds at the other.  While the neuraminidase subtype has yet to be determined, the H5 hemagglutinin gene was shown to belong to clade 2.3.4.4, which is the same as other H5N8 viruses currently circulating in Europe and elsewhere. Control measures are in place, and include movement control inside the country, disinfection/disinfestation, screening, quarantine, stamping out, official disposal of carcasses, by-products and waste, and control of wildlife reservoirs.",
		"subsection_header_2": "Finland (HPAI H5N8)",
		"subsection_header_17": "South Africa (LPAI H5N2)",
		"subsection_header_6": "Romania (HPAI H5N8)",
		"subsection_content_20": "The Hong Kong Centre for Health Protection (CHP) reports two cases of HPAI in humans in mainland China.  The first report is dated November 28: on November 18, a 47-year-old female patient from Wugang in Hunan province developed symptoms and was hospitalized in critical condition and has since died on November 20.  No information is available about her occupation or suspected source of infection.  The second report is dated December 1: a 30-year-old female farmer from Liuzhou in Guangxi province is in serious condition, after developing symptoms on November 8 and being hospitalized on November 18.  She had had contact with dead poultry before developing symptoms.",
		"subsection_content_9": "The World Organization for Animal Health (OIE) reports four outbreaks of highly pathogenic avian influenza H5N8 in Germany, on November 22, 24, 27, and 28.  The outbreaks occurred in central Germany in the town of Kronberg im Taunus, and in northern Germany in Ueckermünde, Neukloster, and Hamburg.  The reports involve three zoos and two farms, and in all but one case, three or fewer animals were suspected of having AI.  The exception was the outbreak on November 28, which involved a backyard flock of mixed poultry in Neukloster: of 329 hens, geese, and ducks, 124 died and 205 were destroyed.",
		"subsection_content_4": "The World Organization for Animal Health (OIE) reports that a gull was found dead in Potsdam-Mittelmark, Brandenburg State, northwestern Germany, on November 25.  In addition, the Senate Department for Consumer Protection reports that as of November 25, at least six swans and seagulls found dead in the Berlin area have tested positive for avian influenza (some of which have been confirmed infected with the H5N8 strain).  There is debate about the source of the Berlin outbreak: some believe the virus was transmitted in food provided recreationally by humans, while others attribute it to contact with other wild birds.  Poultry stabling is required in the affected area, and dogs and cats must be kept on leashes.",
		"subsection_header_15": "Nigeria (HPAI H5N1)",
		"subsection_content_6": "The World Organization for Animal Health (OIE) reports that highly pathogenic avian influenza H5N8 has been detected in Romania for the first time.  On November 23, a mute swan was found dead in Constanta harbor, on the Black Sea in southeastern Romania.  On November 24, the Institute for Diagnosis and Animal Health (Bucharest) confirmed that H5N8 was present in samples from the swan.  Control measures are in place, and include movement control inside the country, zoning, screening, official disposal of carcasses, by-products and waste, and control of wildlife reservoirs.",
		"subsection_content_12": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N1 in the district of Amirabad, Tehran.  On November 22, a flock of 26,873 commercial layers was affected by H5N8: 13,436 became sick, 1,401 dies, and 25,472 were destroyed.  In addition, 155,000 birds from nearby, unaffected farms were slaughtered to prevent further spread: these birds were tested and confirmed negative for HPAI.  Control measures in place include screening, disinfection/disinfestation, quarantine, stamping out, official disposal of carcasses, by-products and waste, surveillance within and outside of containment and/or protection zone, control of wildlife reservoirs, and zoning.",
		"subsection_header_3": "France (HPAI H5N8)",
		"subsection_header_1": "Egypt (HPAI H5N8)",
		"subsection_content_10": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N8 in Igati Village, Karnataka State, southwestern India.  The outbreak occurred on November 5, and involved a flock of 1593 birds (species was not provided).  900 birds died and 693 were destroyed.  Control measures are in place, and include movement control inside the country, disinfection/disinfestation, screening, quarantine, stamping out, and dipping/spraying.",
		"subsection_header_13": "Japan (HPAI H5N8)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=497",
		"subsection_content_15": "The World Organization for Animal Health (OIE) reports two outbreaks of highly pathogenic avian influenza H5N1 in two adjacent states in northern Nigeria.  On November 21, 274 chickens were found dead and 240 were destroyed at a farm in Toro, Bauchi State.  On November 23, 33 birds were found dead and 398 were destroyed in a flock of mixed chickens, ducks, and guinea fowl, in Kumbotso, Kano State.  Control measures include movement control inside the country, disinfection/disinfestation, quarantine, surveillance outside containment and/or protection zone, stamping out, and official destruction of animal products.",
		"subsection_content_2": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N8 on the island of Vårdö in southwestern Finland. This is the first record of this strain in Finland.  On November 12, approximately 60 tufted ducks were found dead in different places in the Åland archipelago. Four birds have been submitted for testing, and two birds have tested positive for HPAI H5N8.  Control measures include movement control inside the country, screening, and surveillance within containment and/or protection zones.  Vaccination is prohibited.  Testing was conducted by the Finnish Food Safety Authority (Evira) in Helsinki.",
		"subsection_header_9": "Germany (HPAI H5N8)",
		"subsection_content_7": "The Swedish Board of Agriculture reported on November 23 that H5N8 has been found in a wild bird from Skåne, in southern Sweden.  This is the first detection of H5N8 in the country.",
		"subsection_content_1": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N8 in Dumyat, Damietta Governorate, in northeastern Egypt. This is the first record of this strain in Egypt.  Two common coots were found dead during routine surveillance; the source of the outbreak is unknown.  Control measures include disinfection/disinfestation and surveillance within and outside the containment and/or protection zone.  Vaccination is permitted (if a vaccine exists).  Testing was conducted by the Animal Health research Institute in Cairo.",
		"subsection_header_10": "India (HPAI H5N8)",
		"subsection_content_8": "The World Organization for Animal Health (OIE) reports two outbreaks of highly pathogenic avian influenza H5N1 in the Greater Accra region of southern Ghana.  The outbreaks occurred on October 24 and 26.  Both cases involved flocks of several hundred layers kept in deep litter; approximately 50% of the birds died, and the rest were destroyed.  This is the final report of this disease in Ghana, indicating that authorities believe there will be no more outbreaks for the foreseeable future."
	}
]