[
	{
		"subsection_header_4": "Nigeria (HPAI H5N1)",
		"subsection_header_7": "China (HPAI H5N6)",
		"subsection_content_1": "On June 8, 2016, 500 samples from three Egyptian governorates: Beni Suef, Minya and Eastern, were sent to the laboratories of Research Institute of Animal Health for testing. Some local media had said that the H5N8 strain of avian influenza, which devastated the United States poultry industry in 2015, has been found for the first time in Egypt.",
		"subsection_content_4": "The World Organization for Animal Health (OIE) reports a reoccurrence of H5N1 outbreaks in Nigeria. National Veterinary Research Institute confirmed 1,053 birds have died in the state of Rigasa, Kaduna South, Kaduna. A total of 3,947 birds were destroyed.  A second H5N1 outbreak had occurred in Zaia where 6000 birds have died on a farm with 30,000 19-week-old layers. In addition to destroying susceptible birds, measures implemented were: movement control inside the country, disinfection/disinfestation, quarantine, surveillance outside containment and/or protection zone, stamping out, and official destruction of animal products.",
		"subsection_content_6": "The animal health authorities in Tainan, southern Taiwan, reported Saturday a new bird flu case involving a chicken farm in the municipality's Xiaying District.  The farm was sampled for tests May 23, and the test results, released two days later, indicate that it was infected with the H5 avian influenza virus, according to the Animal Health Inspection and Protection Office.  All 13,926 chickens on the farm were culled.",
		"subsection_header_6": "On June 8, 40,864 chickens at a chicken farm in Pingtung County, southern Taiwan, were culled after the farm was confirmed to have been infected with H5 subtype avian influenza. The Pingtung County government has begun monitoring and specimen collection within one kilometer of the chicken farm to make sure neighboring poultry farms are virus-free.",
		"subsection_header_3": "Each month, a total of 300 fecal and drinking samples are taken from 30 venues, including 25 live poultry stalls at Food and Environmental Hygiene Department approved markets and five licensed fresh provision shops with endorsement to sell live poultry for testing by University of Hong Kong.",
		"subsection_content_3": "The AFCD has conducted inspection on all local chicken farms and all samples collected for AI testing have been negative.  Import of live poultry will also be suspended.  Surveillance and monitoring of local chicken farms will continue. All poultry farmers are instructed to immediately report any abnormalities and adhere strictly to the biosecurity measures at the farms.",
		"subsection_header_2": "Hong Kong (LPAI H7N9)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=471",
		"subsection_content_7": "The Centre for Health Protection (CHP) of the Department of Health (DH )reported a case of H5N6 in central China's Hunan Province. The patient is a 50-year-old male who lives in Xiangxi, Hunan. The patient developed symptoms on May 23 and was admitted to a local hospital on May 28. He is now in a critical condition.",
		"subsection_content_5": "On June 8, 40,864 chickens at a chicken farm in Pingtung County, southern Taiwan, were culled after the farm was confirmed to have been infected with H5 subtype avian influenza. The Pingtung County government has begun monitoring and specimen collection within one kilometer of the chicken farm to make sure neighboring poultry farms are virus-free.",
		"subsection_header_5": "Taiwan (HPAI H5N2)",
		"subsection_content_2": "On June 5, 2016, as a result of routine surveillance testing at the University of Hong Kong, fecal droppings of live poultry have tested positive for the H7N9 avian influenza virus. The samples were taken from a poultry stall in Yan Oi Market in Tuen Mun on May 16. The Agriculture, Fisheries and Conservation Department (AFCD) declared the status of the live poultry stalls at Yan Oi Market in Tuen Mun as infected.  Yan Oi and a second live bird market were closed for thorough disinfection and cleansing.  Live poultry stall operators normally slaughter all live poultry in the stalls before 8pm every evening and no live poultry can be kept on the premises between 8pm and 5am the following day so premises can be disinfected. In the present case, the markets were closed for three days but were re-opened on Jun 9, right before the popular Dragon Boat Festival.",
		"subsection_header_1": "Egypt  (suspected H5N8)",
		"report_date": "2016-06-10"
	}
]