{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": ".  This past week, 2 dead black-headed gulls were found in Tuen Mun and Lantau Island of Hong Kong.  Both gulls tested positive for H5N1 bird flu.  There were no poultry farms within 3 kilometers of the carcasses and a recent survey of the 30 chicken farms in Hong Kong did not find any chickens that were infected with H5N1.  Hong Kong raised the bird flu alert to “serious” on December 21 after a dead chicken at a wholesale market tested positive for highly pathogenic avian influenza.  As a precaution, 15,569 chickens, 810 pigeons, 1,950 pheasants and 1,122 silky fowls were culled to prevent the spread of the disease, but tests now show none of the culled birds tested were infected with H5N1 bird flu.  The source of the dead chicken remains unknown.  The Hong Kong government is setting up a system for routine collection of dead birds at the wholesale poultry market for testing, and the Agriculture, Fisheries and Conservation Department will be on constant duty gathering information from poultry traders about dead birds.",
	"header_2": "H5N1 in Poultry in Egypt",
	"content_2": ".  Between December 25 and January 2, Egypt experienced 5 separate outbreaks of highly pathogenic avian influenza among poultry in the governorates of Kafr el-Sheikh, Al Qalyubiyah, Al Minufiyah, Al Gharbiyah, and Dumyat. All of the 110 ducks and 70 chickens infected were culled to prevent the spread of the virus.  The birds tested positive for H5N1 bird flu at the National Laboratory for Veterinary Quality Control on Poultry Production.",
	"header_3": "H5N1 in Poultry in Bangladesh",
	"content_3": ".  In the Meherpur district of Bangladesh, over 3,000 poultry were culled and 1,300 eggs destroyed after dead chickens tested positive for H5N1 bird flu.  The infection was limited to one poultry farm, but other farms have been alerted about possible bird flu infection.  The owner of the affected poultry farm is the president of the District Poultry Farm Association, had noticed a chicken dying on December 24 and took it in for testing the same day.  More specimens were collected the next day and testing at Dhaka confirmed the birds were infected with highly pathogenic avian influenza.",
	"header_4": "H5N1 in Poultry in Vietnam",
	"content_4": ".  A household raising 450 chickens in the province of Hau Glang, Vietnam, reported 10 dead chickens to local veterinarians.  Samples of the dead chickens tested positive for the H5N1 virus, and the Provincial Department of Animal Health culled the infected chickens and quarantined and disinfected the area.  The department warned households with poultry to report any disease immediately to local veterinary agencies to prevent the spread of bird flu.",
	"header_5": "H5N1 in Humans in China",
	"content_5": ".  On December 31, a 39-year-old male bus driver died a week after being admitted to a hospital with a fever. The Shenzhen Disease Control Center confirmed that he died from the H5N1 bird flu strain that is intransmissible from human to human. The man was reported to have had no contact with poultry and had not travelled out of his home city of Shenzhen before becoming ill. The Chinese Health Ministry said that he had taken 5 days of leave prior to becoming sick and had gone jogging every morning in an area with many migratory birds. The claim that the man contracted the disease from wild birds was dismissed by Lo Wing-lok, a Hong Kong legislator, “This is a poultry virus, not a wild bird virus. Blaming human infection on wild birds is not conducive to epidemic control because people might become complacent about poultry, about slaughtering sick birds. As a result, more human cases could occur,” Lok said.",
	"header_6": "H5N1 in Humans in Egypt",
	"content_6": ".  In the Daqahliyah Governorate of Egypt, a 29-year-old man developed bird flu symptoms on December 8 and was admitted to a hospital on December 15 where he was treated with oseltamivir.  The man remained in critical condition and died on December 19.  After investigation, it was found the man had exposure to backyard poultry before he developed symptoms of infection.  Out of 156 cases of humans infected with highly pathogenic avian influenza in Egypt, 54 have proved fatal.",
	"header_7": "H5N1 in Humans in Zimbabwe",
	"content_7": ".  A senator for the Movement for Democratic Change party in Zimbabwe was reported to have died last week from bird flu by a family spokesperson.  Gladys Gombami-Dube, 48, died at a hospital in Kadoma where she was admitted after experiencing disorientation and dizziness.  This is disputed by the Health and Child Welfare Minister, Henry Madzorera, who states that the government has not raised any alerts of avian influenza outbreaks as there have been no reports of a possible epidemic or cases of bird flu in the country.  The family of the senator insists than post-mortem results indicated she had been infected with avian influenza."
}