{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Nothing new to report this week.",
	"header_2": "Bangladesh. in Around 100 chickens have died in a village in Luang Namtha province and tests have confirmed H5N1 in the dead birds according to Yong Chanthalangsy, the Foreign Ministry spokesman. Around 800 chickens in a 3 km radius in the northwestern border province near China and Myanmar have been culled to contain the outbreak, Chanthalangsy said. (more...)",
	"content_2": "In Bangladesh, 65 H5N1 outbreaks, some dating back as far as before Christmas of last year, were reported to OIE this week.",
	"header_3": "China. in Around 100 chickens have died in a village in Luang Namtha province and tests have confirmed H5N1 in the dead birds according to Yong Chanthalangsy, the Foreign Ministry spokesman. Around 800 chickens in a 3 km radius in the northwestern border province near China and Myanmar have been culled to contain the outbreak, Chanthalangsy said. (more...)",
	"content_3": "Official sources have reported an H5N1 outbreak in a poultry market (the Jinhuaxin market) in Liwan, a district in the center of Guanzhou, the capital of Guangdong province. However, an official report to the OIE places the outbreak in a rural location, almost 36 km north of the city of Guangzhou. On March 13, 114 chickens died, then 518 were culled. A spokesman for the Hong Kong government said that the Chinese Ministry of Agriculture has notified Hong Kong that an unspecified number of the dead chickens from Jinhauxin tested positive for H5N1. The discovery in southern China comes during the same week as nearby Hong Kong closes schools as a result of an influenza epidemic. In Nanhai, 2,000 chickens belonging to a Sanniao Market vendor, who had supplied chickens to the Jinhuaxin market, were culled. According to reports, all 82,643 chickens in the Sanniao Market have tested negative to the bird flu virus.",
	"header_4": "India. in Around 100 chickens have died in a village in Luang Namtha province and tests have confirmed H5N1 in the dead birds according to Yong Chanthalangsy, the Foreign Ministry spokesman. Around 800 chickens in a 3 km radius in the northwestern border province near China and Myanmar have been culled to contain the outbreak, Chanthalangsy said. (more...)",
	"content_4": "Bird flu has been detected in the State Poultry Farm in the city of Malda in West Bengal. Initial report indicated 179 birds have died but the number has since increased to 1,000. Blood samples sent to the High Security Animal Disease Laboratory in Bhopal have tested positive for H5N1. The remaining 15,000 birds on the affected farm and 44,000 chickens and ducks in the surrounding area will be destroyed.",
	"header_5": "Laos. in Around 100 chickens have died in a village in Luang Namtha province and tests have confirmed H5N1 in the dead birds according to Yong Chanthalangsy, the Foreign Ministry spokesman. Around 800 chickens in a 3 km radius in the northwestern border province near China and Myanmar have been culled to contain the outbreak, Chanthalangsy said. (more...)",
	"content_5": "Around 100 chickens have died in a village in Luang Namtha province and tests have confirmed H5N1 in the dead birds according to Yong Chanthalangsy, the Foreign Ministry spokesman. Around 800 chickens in a 3 km radius in the northwestern border province near China and Myanmar have been culled to contain the outbreak, Chanthalangsy said. (more...)"
}