[
	{
		"subsection_header_4": "Bangladesh",
		"subsection_content_1": ". Two sub-districts in Jambi province are experiencing outbreaks of H5N1 bird flu. Hundreds of chickens in the area have died.",
		"subsection_content_4": ".  OIE recently reported 3,184 new cases of H5N1 bird flu, all from poultry farms in the Dhaka division: 3,000 in Chandiber, Bhairab, Kishoregonj; 119 in Bastumbag, Barodi, Sonargaon, Narayangonj; and 65 in Mandarpara, Barodi, Sonargaon, Narayangonj.  The species of the birds affected were not provided.  All of the cases died within the past week due to the virus.  Infection was confirmed by both rapid and PCR testing.  The sources of the outbreaks are unknown.  Disinfection and culling procedures have been implemented in the affected areas.  In order to control the spread of the virus, government officials are enforcing movement restrictions of animals within the country.",
		"subsection_header_3": "Germany (LPAI)",
		"subsection_content_3": ". On a farm in Nordrhein-Westfalen 4,000 birds have tested positive for low pathogenic avian influenza. Tests were performed at the Friedrich-Loeffler Institute. All 20,000 birds housed on the farm have been culled to prevent the spread of the disease. Other control measures have been put in place such as control of wildlife reservoirs, quarantine, movement control, screening, zoning, and disinfection of the infected premises.",
		"subsection_header_2": "South Africa (LPAI)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=226",
		"subsection_content_5": ".  OIE recently reported 3,542 new cases of H5N1 bird flu in various Vietnamese provinces:  292 in Dong Y, Lang Son province; 2,650 in Ky Tho, Quang Ngai province; and 450 in Binh Minh and 150 in Thoi Hoa, Vinh Long province.  The species of the birds affected bird were not provided.  277 cases died within the past week due to the virus. Infection was confirmed by PCR testing.  The sources of the outbreaks are unknown, but researchers are screening other birds for the virus. Disinfection and culling procedures have been implemented in the affected areas.  In order to control the spread of the virus, government official have ordered that sick animals be quarantined and are enforcing movement restrictions of animals within the country.",
		"subsection_header_5": "Vietnam",
		"subsection_content_2": ". Additional ostriches on seven farms in the Klein Karoo valley will be culled after birds in the area tested positive for low pathogenic bird flu. Their skin and feathers will be harvested and the meat will be used in pet food. Bird flu was detected in the province last month and exports of ostrich meat to the European Union were immediately suspended. At least 10,000 birds have already been culled; sampling continues on farms so the Western Cape agriculture department cannot yet estimate the total number to be culled. . The economy of the Klein Karoo valley, based on ostrich production, has been seriously impacted by this outbreak. A team of experts from the European Union has travelled to the area to assist in implementing control measures.",
		"subsection_header_1": "Indonesia",
		"report_date": "2011-05-31"
	}
]