[
	{
		"subsection_header_2": "Togo (HPAI H5N1)",
		"subsection_content_2": "The World Organisation for Animal Health (OIE) reported two cases of highly pathogenic H5N1 avian influenza virus on poultry farms in the Maritime Region. In Adetikope, 10,350 birds died on a semi-modern farm without biosecurity, H5N1 was confirmed after samples were tested by the National Veterinary Laboratory.  The remaining 3000 birds were culled to prevent further spread of the disease. In Adidogome, 950 birds died on a farm with no biosecurity and the remaining 30 birds were destroyed. Additional control measures include movement control, disinfection and disinfestation, traceability, quarantine, surveillance, and official disposal of carcasses, by-products, and waste.  Other measures that are scheduled to be applied are screening, stamping out, and control of wildlife reservoirs.  The last time Togo was affected with HPAI H5N1 was in 2008. The cause of this outbreak is unknown, but the adjacent countries in western Africa have been battling H5N1 since 2015.",
		"subsection_header_4": "China (H9N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=487",
		"subsection_content_4": "In February, a human case of H9N2 avian influenza virus occurred in the city of Chengdu.  The patient, a 53-year-old female, was admitted to Chengdu Public Health Clinical Medical Center on February 15, and died on February 19.  The patient had no history of contact with live poultry.",
		"subsection_content_1": "An apparently healthy mallard, sampled as part of a national surveillance program to detect highly pathogenic avian influenza has been confirmed by the USDA to have been infected with the same HPAI H5N2 virus that affected poultry farms in the Midwest in 2014/2015. The bird was among a group of waterfowl sampled at a wildlife refuge located outside Fairbanks, Alaska. This is the first appearance of the H5N2 virus since June 2015, and the first time any HPAI viruses have been reported in Alaska.",
		"subsection_content_3": "The Centre for Health Protection (CHP) of the Department of Health (DH) reports 5 cases of low pathogenic H7N9 avian influenza virus in Beijing, Hebei Province, and Fujian Province.  A 79-year-old man in Fujian died on July 10 after visiting a market, and a 78-year-old man in Fujian is in serious condition after being exposed to poultry.  A 35-year-old man in Beijing is in serious condition after being exposed to poultry in Jiangxi.  Two patients who live together in Hebei (a 13-year-old girl and a 68-year-old woman) are both in stable condition.  A total of 118 cases of H7N9 avian influenza have been recorded by health authorities since last October.",
		"subsection_header_1": "USA (HPAI H5N2)",
		"report_date": "2016-09-01",
		"subsection_header_3": "China (LPAI H7N9)"
	}
]