{
	"header_1": "Russia (HPAI H5N8)",
	"content_1": "Belaya Gora, Abyjsky District, Republic of Sakha (Yakutia). Highly pathogenic avian influenza (HPAI) H5N8 was identified in a sample (trachea) from a hunter-shot Eurasian wigeon. Preliminary analysis suggests this H5N8 is similar to the HPAIV's identified in Asia and Europe based on the portions of the HA and NA genes sequenced so far. Further investigation of this HPAI virus including pathogenicity tests in chickens and full genome sequencing will be done. No HPAI H5N8 virus has been detected in poultry in the Russian Federation. Avian Influenza in Wild Animals",
	"header_2": "USA (HPAI H5N2, H5N8)",
	"content_2": "Olympia, WA. State and federal officials may ask waterfowl hunters in Clark Thurston, Snohomish, Skagit and Whatcom counties in Washington for samples from birds they have harvested to test for avian influenza. Thousands of chickens and domestic turkeys in British Columbia have died from the virus and it has been detected in wild birds in Washington. A genetically nearly identical H5N8 infected domestic guinea fowl has been confirmed in Oregon. More than 10,000 wild birds were tested for bird flu viruses from 2005 to 2011, and bird flu viruses were found in about 10 percent, but none are related to the current HPAI H5N2/H5N8 viruses. Canadian inspectors first confirmed the highly pathogenic H5N2 strain of avian influenza virus at two British Columbia poultry farms during the first week of December. Aware of that finding, WDFW had two birds - a gyrfalcon and northern pintail duck - that died in Whatcom County tested for bird flu the following week. The gyrfalcon, used for hunting and fed on an American wigeon by its owner, was found to have a highly pathogenic H5N8 form of the virus. The northern pintail was found dead at Wiser Lake was infected with a H5N2 virus that was similar to the strain found in poultry in British Columbia. Avian Influenza in Poultry",
	"header_3": "Canada (HPAI H5N2)",
	"content_3": "A small non-commercial poultry operation in Aldergrove, British Columbia has become the latest victim of an avian flu outbreak in the Fraser Valley. Eighty five birds at the Aldergrove location were destroyed over the weekend. Since the HPAI H5N2 virus was detected at a broiler/breeder farm in Chilliwack and a turkey farm in Abbotsford, a total of 12 sites have been affected and more than 240,000 birds have been killed with carbon dioxide gas and then composted to keep the deadly virus from spreading. There have been two other cases in the Langley area, resulting in the destruction of 53,000 table egg layers at one farm and 11,800 broilers/breeders at another. There have been no reports of H5N2 related illness in humans. The worst avian flu outbreak in Canada was recorded in 2004, affecting 42 commercial farms and 11 non-commercial operations in the Fraser Valley and leading to the destruction of 17 million birds. The virus has been detected in northern pintail ducks just across the border in Lynden, Wash.",
	"header_4": "USA (HPAI H5N8)",
	"content_4": "The USDA reported that the HPAI H5N8 strain of avian flu was discovered in an Oregon backyard poultry flock. The mixed flock of multiple species had access to a pond and a marsh, where wild birds frequented. On Tuesday, the USDA Animal and Plant Health Inspection Service (APHIS) banned Canadian birds and bird products originating in or transiting through the control zone in B.C. from crossing the border. The ban covers uncooked chicken, turkey, duck, or goose; raw eggs; live birds; hatching eggs; composted manure; and meat from hunter-harvested birds. Pet birds must have APHIS-approved health certificates and will be required to spend 30 days in quarantine. More information can be found online at http://www.aphis.usda.gov/wps/portal/aphis/home/",
	"header_5": "Japan (HPAI H5)",
	"content_5": "The Miyazaki Prefectural Government had slaughtered 42,000 chickens on a farm in the city of Miyazaki after a genetic test of dead fowl confirmed the presence of HPAI H5 bird flu virus. (The NA subtyping is not yet available). Chickens within a radius of 3 km of the outbreak have been prohibited from being moved and shipments of another 1.93 million chickens in areas within 10 km have been banned. Also, the prefecture set up 10 sterilization points on roads around the affected farm. This is the second time a highly pathogenic bird flu strain has been confirmed in Miyazaki prefecture this year. On Dec. 16, the HPAI H5N8 virus was confirmed at a poultry farm in Nobeoka, also in Miyazaki Prefecture, where about 4,000 chickens were culled. It is uncertain whether there is a link between the first outbreak and the second and further testing of the strain will be conducted at a government-backed research institute.",
	"header_6": "Taiwan (LPAI H5) in Jiaoxi Township, Yilan County",
	"content_6": "H7N9 subtype LPAI was confirmed on 16 December 2014 from a wild bird fecal sample in a wetland. The gene sequence of the H7N9 subtype LPAI is different from China's strain. Subsequently, intensified active surveillance within 3 km-radius of the aforementioned wetland detected H5 avian influenza virus (AIV) in a duck breeder farm with 2600 birds. The gene sequence analysis of the HA0 cleavage site of the H5 RNA demonstrated that the causal agent was of low pathogenicity. Movement restriction was implemented on the duck breeder farm. Clinical investigation on the affected farm showed that the ducks were in healthy condition without abnormal mortality and egg production. The clinical investigation and surveillance of surrounding poultry farms are ongoing.",
	"header_7": "Vietnam (HPAI H5N1, H5N6)",
	"content_7": "The Department of Animal Health declared an epidemic of the H5N1 avian flu in poultry in three communes of the Mekong delta provinces of Vinh Long and Tra Vinh and the H5N6 avian flu in flocks of quail in Tinh Ha Commune in the central province of Quang Ngai's Son Tinh District. The Health Ministry also proposed departments of agriculture and rural development to enhance supervision in a bid to early detect outbreaks of diseases and bird flu to stop spreading. Avian Influenza in Humans",
	"header_8": "Egypt (HPAI H5N1) in Hong Kong ex China (LPAI H7N9)",
	"content_8": "A five-year-old Egyptian child died from bird flu and is the tenth death from the virus in the country out of 23 identified cases this year. The child's mother said he had contact with sick birds. An infected 30-year old woman from the Menoufiya governorate was admitted to hospital and is still undergoing treatment. Finally, a 25-year-old woman from Minya province who developed symptoms on 12/21 and was hospitalized two days later have all been confirmed to be infected with HPAI H5N1. This brings the total to 24 cases this year with 10 deaths. Out of the 14 other surviving infected patients, eight have been discharged and six others are still sick in hospital. According to the World Health Organization (WHO), from 2003 to Oct. 2, 2014, 668 laboratory-confirmed human cases of H5N1 infection have been officially reported by 16 countries. Of these cases, 393 have died. Egypt's H5N1 cases have largely been in poor rural areas in the south, where villagers, particularly women, tend to keep and slaughter poultry in the home. Bird flu first appeared in Egypt in 2006.A 68-year-old woman is in critical condition with H7N9 bird flu in Tuen Mun Hospital. She contracted the virus in while travelling to Longgang district in Shenzhen on Dec 13, where she visited a wet market to purchase vegetables but did not have direct poultry contact. While in Shenzhen, she ate chicken at a home-cooked meal and returned to Hong Kong on the same day. She fell ill on 12/19 and saw doctors at a clinic on 12/19 and 12/23 and was hospitalized on 12/25. Family members, clinic staff and fellow travelers are being monitored for possible infection from contact with the patient."
}