{
	"header_1": "H5N1 in Poultry in Bangladesh",
	"content_1": ". On March 21, the Livestock Office culled the remainder of a flock of 3,000 chickens infected with bird flu. The owner of the farm reported the outbreak to the Livestock Office after 1,000 chickens died from the disease. According to the District Livestock Office, tests of dead chickens and ducks in the area have confirmed the presence of bird flu.",
	"header_2": "H5N1 in Poultry in Nepal",
	"content_2": ". Bird flu has broken out in four locations within the Banke district. Samples were sent to Kathmandu on March 8 after a large number of birds died in the area. As of March 24, more than 50 chickens and other birds had died, and residents in the area expressed concern that the flu would be transmitted to humans. Culling of remaining birds was scheduled for March 25. A rapid response team and a monitoring team have been formed and preventative measures have been stepped up to prevent the spread of the disease.",
	"header_3": "H5N1 in Humans in Egypt",
	"content_3": "The World Health Organization (WHO) reported on March 24 that bird flu is still a risk to human health.  Despite the decline in human cases since 2006, there have been 21 cases in humans and 7 deaths so far this year. Many more cases have been reported in poultry, which poses a threat to human health because humans can become infected through contact with sick poultry. WHO personnel added their concern that “the virus could undergo a process of reassortment with another influenza virus and produce a completely new strain.” According to Dr. Takeshi Kasai, regional advisor for communicable disease surveillance and response, “The influenza virus is unpredictable, in areas where H5N1 is endemic, WHO and its partners are working to build surveillance systems to identify changes in the behaviour of the virus, raising awareness about the risks and protective measures, and building skills and capacity to respond to outbreaks quickly.” The WHO urged people to protect themselves when handling, transporting, slaughtering or processing infected poultry and to maintain good personal and food hygiene to decrease the risk of infection. They also reminded farms to report any death or illness in their flocks to animal health authorities.. On March 21, the Health Ministry reported that a 4-year-old child had come down with bird flu. The child was hospitalized at Beni Suef General Hospital on March 18 with symptoms including fever, cough, runny nose, and pneumonia after exposure to birds that may have been infected with bird flu. The child was given Tamiflu, transferred to a hospital in Cairo, and is in critical condition.",
	"header_4": "H5N1 in Humans in Indonesia",
	"content_4": ". A 59-year-old man from Lampung province died of suspected bird flu on March 18. The man had been sick for a month and bird flu is suspected because many chickens had recently died near his house. He was brought to Immanuel hospital for a check-up and bronchopneumonia was discovered, possibly caused by bird flu and chronic hepatitis B infection. He was transferred to Abdoel Moeloek regional hospital, but died soon after his arrival.\r\n            (more...)"
}