{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Global. According to Pakistani newspaper, The Nation, migratory birds cannot be held responsible for the outbreak of bird flu in any part of the world. After a comprehensive review of FAO studies and other scientific literature, evidence shows that the poultry trade impacts the spread of avian influenza, not migrating wild birds. However, according to the Indian newspaper, The Hindu, FAO has not ruled out the possibility that wild birds can spread H5N1, and a project is beginning that will track migrating birds to gauge their role in the global dispersal of the disease. While H5N1 mainly attacks poultry, a global study commissioned by the FAO has found incidence of bird flu in migratory birds in various parts of the world. Using bird banding, researchers will try to discover the basic study of the behavior of migratory birds that may or may not be carrying avian influenza. Bird-lovers in Japan are being urged to stop feeding wild birds for fear that large flocks of migrating birds will be attracted to the food. Earlier this year bird flu was detected in swans in the Tohoku region, and congregations of birds could possibly create conditions where H5N1 could spread more quickly. Some birding enthusiasts are afraid that the birds will not have enough to eat after becoming dependent on the feed from people.",
	"header_2": "Global. in H5N1 in Poultry",
	"content_2": "According to Pakistani newspaper, The Nation, migratory birds cannot be held responsible for the outbreak of bird flu in any part of the world. After a comprehensive review of FAO studies and other scientific literature, evidence shows that the poultry trade impacts the spread of avian influenza, not migrating wild birds.However, according to the Indian newspaper, The Hindu, FAO has not ruled out the possibility that wild birds can spread H5N1, and a project is beginning that will track migrating birds to gauge their role in the global dispersal of the disease. While H5N1 mainly attacks poultry, a global study commissioned by the FAO has found incidence of bird flu in migratory birds in various parts of the world. Using bird banding, researchers will try to discover the basic study of the behavior of migratory birds that may or may not be carrying avian influenza.Bird-lovers in Japan are being urged to stop feeding wild birds for fear that large flocks of migrating birds will be attracted to the food. Earlier this year bird flu was detected in swans in the Tohoku region, and congregations of birds could possibly create conditions where H5N1 could spread more quickly. Some birding enthusiasts are afraid that the birds will not have enough to eat after becoming dependent on the feed from people.H5N1 in Poultry",
	"header_3": "H5N1 in Poultry",
	"content_3": "Indonesia. Xinhua newspaper reports that Jakarta officials plan to push market live-poultry sellers out of the city in an effort to prevent avian influenza outbreaks. \"As we are closing down their businesses, they will have to find alternative ventures,\" said Edy Setiarto, head of Jakarta's Husbandry, Fisheries and Maritimes Agency. Vendors would have to shut down their operations completely and not be allowed to sell live chickens in or to traditional markets by April, 2010. It is unknown if the vendors will be compensated for business losses. Only two poultry plants, both run by a private agency, will be permitted to distribute chicken meat to traditional markets. \"The move was part of measures to implement a 2007 poultry-restriction bylaw aimed at controlling the sale of poultry in Jakarta,\" said Setiarto. The bylaw attempted to halt future outbreaks of bird flu in Indonesia which has the largest number of human cases in the world. Early this week, chickens were found dead in a neighborhood in Sulawesi district where the 17 people fell ill with flu-like symptoms in mid-November.  All 17 have been cleared of having bird flu, but the chickens have been confirmed as being positive for avian influenza.  It is estimated that bird flu may infect close to 50% of the poultry sold in markets throughout Jakarta, Banten and West Java.",
	"header_4": "Indonesia. in H5N1 in Humans",
	"content_4": "Xinhua newspaper reports that Jakarta officials plan to push market live-poultry sellers out of the city in an effort to prevent avian influenza outbreaks. \"As we are closing down their businesses, they will have to find alternative ventures,\" said Edy Setiarto, head of Jakarta's Husbandry, Fisheries and Maritimes Agency. Vendors would have to shut down their operations completely and not be allowed to sell live chickens in or to traditional markets by April, 2010. It is unknown if the vendors will be compensated for business losses. Only two poultry plants, both run by a private agency, will be permitted to distribute chicken meat to traditional markets. \"The move was part of measures to implement a 2007 poultry-restriction bylaw aimed at controlling the sale of poultry in Jakarta,\" said Setiarto. The bylaw attempted to halt future outbreaks of bird flu in Indonesia which has the largest number of human cases in the world.Early this week, chickens were found dead in a neighborhood in Sulawesi district where the 17 people fell ill with flu-like symptoms in mid-November.  All 17 have been cleared of having bird flu, but the chickens have been confirmed as being positive for avian influenza.  It is estimated that bird flu may infect close to 50% of the poultry sold in markets throughout Jakarta, Banten and West Java.H5N1 in Humans",
	"header_5": "Indonesia. in Both the chicken sellers and the buyers are objecting to Jakarta?s plans to close 1,200 stalls in the city by 2010. An owner at the Tanah Abang market in Central Jakarta said that his customers want to see that the chicken is slaughtered according to Islamic law. \"My customers do not like buying already slaughtered chickens. \"If I can't see the slaughtering process, then I can't be sure whether the chicken was cut in the proper way. If bismillah is not said, the chicken meat is not halal,\" one customer said. There are some 720 stalls in East Jakarta and 360 in Central Jakarta. Each processes between 50 and 200 birds a day. Over half a million chickens enter the city each day.(more...)",
	"content_5": "Xinhua newspaper reports that Jakarta officials plan to push market live-poultry sellers out of the city in an effort to prevent avian influenza outbreaks. \"As we are closing down their businesses, they will have to find alternative ventures,\" said Edy Setiarto, head of Jakarta's Husbandry, Fisheries and Maritimes Agency. Vendors would have to shut down their operations completely and not be allowed to sell live chickens in or to traditional markets by April, 2010. It is unknown if the vendors will be compensated for business losses. Only two poultry plants, both run by a private agency, will be permitted to distribute chicken meat to traditional markets. \"The move was part of measures to implement a 2007 poultry-restriction bylaw aimed at controlling the sale of poultry in Jakarta,\" said Setiarto. The bylaw attempted to halt future outbreaks of bird flu in Indonesia which has the largest number of human cases in the world.Early this week, chickens were found dead in a neighborhood in Sulawesi district where the 17 people fell ill with flu-like symptoms in mid-November.  All 17 have been cleared of having bird flu, but the chickens have been confirmed as being positive for avian influenza.  It is estimated that bird flu may infect close to 50% of the poultry sold in markets throughout Jakarta, Banten and West Java.H5N1 in Humans"
}