{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Singapore. A sixty year-old man was sentenced to four weeks in jail for smuggling wild birds from Indonesia to Singapore.  Officers from Agri-Food Veterinary Services caught the man at the Tanah Merah Ferry Terminal.  When apprehended, the man had thirty-three Oriental White Eyes wrapped in nylon netting and stuffed into the front pockets of his pants.  These small passerine birds usually are ten centimeters long when fully grown.  The smuggler confessed to an earlier event in April when he successfully brought in thirty-two birds. This is the first case of a jail sentence handed down in response to the possibility of AI transmission.",
	"header_2": "Singapore. in H5N1 in Poultry",
	"content_2": "A sixty year-old man was sentenced to four weeks in jail for smuggling wild birds from Indonesia to Singapore.  Officers from Agri-Food Veterinary Services caught the man at the Tanah Merah Ferry Terminal.  When apprehended, the man had thirty-three Oriental White Eyes wrapped in nylon netting and stuffed into the front pockets of his pants.  These small passerine birds usually are ten centimeters long when fully grown.  The smuggler confessed to an earlier event in April when he successfully brought in thirty-two birds. This is the first case of a jail sentence handed down in response to the possibility of AI transmission.H5N1 in Poultry",
	"header_3": "H5N1 in Poultry",
	"content_3": "USA. Two pheasants from a game farm in the Treasure Valley region of southwestern Idaho tested positive for low pathogenic avian influenza.  The virus was detected when the birds were sent to a diagnostic laboratory for a suspected bacterial infection.  Prior  to the diagnosis, 300 birds from the farm had been shipped to a bird dog sporting event in Chino, California.  All of the birds were quarantined and destroyed, and the transporting truck was disinfected.  The game farm supplies ducks, pheasants, chukar partridges, and quail for hunting events. All birds at the farm will be destroyed and the premise disinfected.",
	"header_4": "USA. in H5N1 in Humans.",
	"content_4": "Two pheasants from a game farm in the Treasure Valley region of southwestern Idaho tested positive for low pathogenic avian influenza.  The virus was detected when the birds were sent to a diagnostic laboratory for a suspected bacterial infection.  Prior  to the diagnosis, 300 birds from the farm had been shipped to a bird dog sporting event in Chino, California.  All of the birds were quarantined and destroyed, and the transporting truck was disinfected.  The game farm supplies ducks, pheasants, chukar partridges, and quail for hunting events. All birds at the farm will be destroyed and the premise disinfected.H5N1 in Humans.",
	"header_5": "Indonesia. in CDC Director Julie Gerberding said that a flu pandemic is inevitable in her keynote address at \"The Pandemic Threat Conference\" held September 4th in La Crosse, Wisconsin.   \"We take it very seriously,\" Gerberding said, adding that the national strategy is to \"save lives and sustain a civil society\" during a pandemic. She said politicians are not talking about a flu pandemic or the bird flu virus, which may or may not be the virus that causes the next pandemic. \"No one is talking about it, and it's not on their radar screen,\" Gerberding said. The CDC is working to improve flu detection capability, stockpiling H5N1 vaccine, and building a network of 18 global disease detection and response centers. \"Complacency is the enemy of health protection,\" was her main message. (more...)",
	"content_5": "Five people may be infected with bird flu in Malang District in East Java, according to the Malang Health Service. One person has tested positive for bird flu according to the local media. In August, ten cases were reported in this region. The head of the Malang Animal Husbandry Service indicated that infections of flu virus appeared at poultry farms where the environment was not clean.",
	"header_6": "USA. in CDC Director Julie Gerberding said that a flu pandemic is inevitable in her keynote address at \"The Pandemic Threat Conference\" held September 4th in La Crosse, Wisconsin.   \"We take it very seriously,\" Gerberding said, adding that the national strategy is to \"save lives and sustain a civil society\" during a pandemic. She said politicians are not talking about a flu pandemic or the bird flu virus, which may or may not be the virus that causes the next pandemic. \"No one is talking about it, and it's not on their radar screen,\" Gerberding said. The CDC is working to improve flu detection capability, stockpiling H5N1 vaccine, and building a network of 18 global disease detection and response centers. \"Complacency is the enemy of health protection,\" was her main message. (more...)",
	"content_6": "Two pheasants from a game farm in the Treasure Valley region of southwestern Idaho tested positive for low pathogenic avian influenza.  The virus was detected when the birds were sent to a diagnostic laboratory for a suspected bacterial infection.  Prior  to the diagnosis, 300 birds from the farm had been shipped to a bird dog sporting event in Chino, California.  All of the birds were quarantined and destroyed, and the transporting truck was disinfected.  The game farm supplies ducks, pheasants, chukar partridges, and quail for hunting events. All birds at the farm will be destroyed and the premise disinfected.H5N1 in Humans."
}