{
	"header_1": "Hong Kong (HPAI H5N6)",
	"content_1": "The Agriculture, Fisheries and Conservation Department (AFCD) in Hong Kong has confirmed that a Oriental magpie-robin found dead last week was infected with the  highly pathogenic H5N6 avian influenza virus. The test was a confirmation of preliminary H5-positive test results.  The bird, a common species resident to the area, was found dead in a staircase of an apartment building in the New Territories region where there are no poultry farms nearby. To prevent further spread of the disease, a range of precautionary measures were implemented, including increased inspections of poultry farms and markets, educating bird shop owners and racing pigeon enthusiasts, and stopping the illegal importation of birds. The World Organisation for Animal Health Report (OIE) has reported an additional case of highly pathogenic H5N6 avian influenza virus in an oriental magpie-robin in Hong Kong. The bird was detected via an ongoing wild bird surveillance system, and the source of the outbreak is unknown. Laboratory tests are being conducted by the Tai Lung Veterinary Laboratory and the Centre of Influenza Research at the University of Hong Kong. To monitor any potential spread of the disease, the OIE has implemented an intensive surveillance program for all pet bird shops, poultry markets and poultry farms in Hong Kong.",
	"header_2": "France (HPAI H5N1)",
	"content_2": "The Agriculture Minister of France has reported an outbreak of the highly pathogenic H5N1 virus in backyard flock of 30 chickens.  Twenty-two broilers and layers died and the rest of the flock has been destroyed.  Preliminary sequence analysis suggests that the virus began as a low pathogenic form that has been previously found in Europe. The outbreak is the first reported in France since 2007.  To prevent the virus from spreading, France has activated the national intervention emergency plan, which includes such measures as the creation of a monitoring zone around the outbreak location.  The ministry is reassuring citizens that avian influenza cannot be transmitted through meat, eggs and fois gras or the consumption of any food.",
	"header_3": "Ghana (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health Report (OIE) has reported two additional cases of highly pathogenic H5N1 avian influenza on a farm and in a village in the Greater Accra Region. A total of 176 birds died from the disease, and the remaining 2,453 were culled to prevent further spread of the disease. In addition to culling the following measures were taken: movement control, disinfection, quarantine and stamping out. The source of the outbreak is unknown.",
	"header_4": "Nigeria (HPAI H5N1) in Vietnam (HAP H5N6)",
	"content_4": "The World Organisation for Animal Health Report (OIE) has reported an additional case of highly pathogenic H5N1 avian influenza virus in a poultry farm in the Rivers State. A total of 310 birds died from the disease, and the remaining 1790 were culled to prevent further spread of the disease. In addition to culling the following measures were taken: movement control; disinfection; quarantine; destruction of animal products, by-products, carcasses, and waste; surveillance and stamping out. The source of the outbreak is unknown but poor biosecurity was reported by the OIE.The World Organisation for Animal Health Report (OIE) has reported two more cases of highly pathogenic H5N6 avian influenza virus in backyard bird flocks in the Quang Ngai Province. A total of 824 birds died and the remaining 861 birds were culled to prevent further spread of the disease. In addition to culling, disinfection, surveillance, and stamping out measures were taken as well. The source of the outbreak is unknown"
}