{
	"header_1": "H5N1 in Wild Birds",
	"content_1": "Hong Kong. A common magpie (Pica pica) found dead on  May 31 in Sha Tin in the New Territories in Hong Kong was confirmed with H5N1  this week by the Agriculture, Fisheries and Conservation Department. This is  the 17th bird found positive for bird flu this year. A house crow (Corvus splendens) found dead on June 11 in Sham Shi Po tested positive for H5  avian influenza in preliminary tests; further characterizations are in  progress. A number of H5N1-infected wild birds including munia, blue magpie and  a house crow were found dead on Jan 16 and are believed to have been released  as part of religious rituals. These birds were previously reported from Sham  Shui Po.",
	"header_2": "Hong Kong. in H5N1 in Poultry",
	"content_2": "A common magpie (Pica pica) found dead on  May 31 in Sha Tin in the New Territories in Hong Kong was confirmed with H5N1  this week by the Agriculture, Fisheries and Conservation Department. This is  the 17th bird found positive for bird flu this year. A house crow (Corvus splendens) found dead on June 11 in Sham Shi Po tested positive for H5  avian influenza in preliminary tests; further characterizations are in  progress. A number of H5N1-infected wild birds including munia, blue magpie and  a house crow were found dead on Jan 16 and are believed to have been released  as part of religious rituals. These birds were previously reported from Sham  Shui Po.H5N1 in PoultryBangladesh. H5N1 has spread into two new areas in the Rajshahi Division  in Bangladesh. Approximately 3000 birds have been culled in Dinajpur District,  and 5000 in Rangpur District, following identification of H5N1 in dead birds in  both areas. The districts are located approximately 450 kms northwest of the  capital Dhaka.",
	"header_3": "H5N1 in Poultry in Bangladesh",
	"content_3": ". H5N1 has spread into two new areas in the Rajshahi Division  in Bangladesh. Approximately 3000 birds have been culled in Dinajpur District,  and 5000 in Rangpur District, following identification of H5N1 in dead birds in  both areas. The districts are located approximately 450 kms northwest of the  capital Dhaka.Indonesia.Indonesian officials said this week that their efforts  to trace outbreaks of H5N1 in their country are being confounded -- by infected  poultry that do not show any clinical signs. \"Chickens are testing  positive for the H5N1 virus, but they are staying healthy making it difficult  to identify which are infected,” said Musni Suatmodjo, the Director of Animal  Health. (more...)"
}