[
	{
		"subsection_header_8": "China (LPAI H7N9)",
		"subsection_header_4": "South Korea (HPAI H5N8)",
		"subsection_content_9": ".  The Vietnamese Department of Preventive Medicine under the Ministry of Health confirmed the country’s first human case of H5N1 of the year on January 20.  The victim, a 52-year-old man from southern Binh Phuc province, was hospitalized on January 11 for flu-like symptoms and died on January 18.  This is the country’s first case of H5N1 in nine months.",
		"subsection_header_7": "Canada (HPAI H5N1)",
		"subsection_content_1": ".   The South Korean Ministry of Agriculture, Food and Rural Affairs confirmed on January 20 that about 60 Baikal teal ducks died of H5N8 in Gochang, North Jeolla Province.  Lab results confirmed that it is the same strain that infected poultry farms throughout the province and led to the culling of 200,000 just days before.  Baikal teal ducks migrate from Sibera to South Korea in November for the winter, and due to the recent outbreaks, scientists believe that these ducks spread the virus to the neighboring farms.  Authorities remain on high alert and have banned the movement of poultry, farm workers, and veterinarians.",
		"subsection_content_4": ".  The South Korean Animal and Plant Quarantine Agency confirmed nine outbreaks of highly pathogenic H5N8 in the past week at poultry farms in Gochang, North Jeolla Province.  In total, about 200,000 birds have been destroyed to prevent the disease from spreading.  Additionally, a temporary lockdown was enforced at all poultry farms in North and South Jeolla provinces. “The provincial government is trying to find out the causes of the outbreaks, suspecting that migratory birds might have spread the virus.”  This is the country’s first case of avian influenza since May 2011.",
		"subsection_content_6": ".  The number of H7N9 cases in China continues to grow.  Last week alone, Mainland China confirmed 14 new cases, 11 within a two-day span, including two deaths - one from a woman from Zhejiang province and the other from a man from Hong Kong who contracted the virus after visiting the Mainland.  The majority of the new cases are being seen in H7N9 “hot spots” in eastern China: Guangdong province, Zhejiang province, and the city of Shanghai.  Of the most recent cases, six are men and five are women ranging in ages from 28-78.  As of January 17, five were in critical condition, two were in severe condition, and three were in stable condition.",
		"subsection_header_6": "China (H7N9)",
		"subsection_header_3": "China (HPAI H5N1)",
		"subsection_content_3": ".  The Chinese Ministry of Agriculture confirmed an outbreak of H5N1 at a farm in Hubei Province on January 14.  Of the 50,000 susceptible chickens, 3,200 died after contracting the disease while the remaining 46,800 were destroyed.  To prevent the disease from spreading, control measures being applied include movement control, screening and zoning, and sterilization of the infected area.",
		"subsection_header_2": "Vietnam (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=329",
		"subsection_header_9": "Vietnam (HPAI H5N1)",
		"subsection_content_7": ".  In hopes to further advance H5N1 research, Canada’s National Microbiology Laboratory “has isolated live H5N1 virus from respiratory specimens taken from an Alberta woman who died recently from infection of that bird flu virus.”  The woman died on January 3 after contracting the virus during a three-week trip to China in December.  This was the first appearance of the virus in North America.  Scientists hope that by isolating the virus, they will be able to learn more about the virus and how it is spread, as the victim did not come in contact with poultry while in China.  Initial analysis of the strain shows that it resembles the H5N1 virus previously identified in China.",
		"subsection_content_5": ".  The Vietnamese Department of Animal Health, Ministry of Agriculture and Rural Development confirmed two outbreaks of the H7 low pathogenic avian influenza virus at a live market in the city of Can Tho.  The area was disinfected and authorities will continue live-market surveillance.",
		"subsection_header_5": "Vietnam (LPAI H7)",
		"subsection_content_2": ".  The Vietnamese veterinary authorizes and the World Health Organization confirmed four outbreaks of H5N1 throughout Bac Ninh province on January 13.  Of the 9,787 susceptible birds, 2,600 died after becoming infected with the virus while the reaming 7,187 were destroyed to prevent the disease from spreading.  Various control measures have been applied including movement control, vaccination, and disinfection of contaminated areas.",
		"subsection_header_1": "South Korea (HPAI H5N8)",
		"report_date": "2014-01-22",
		"subsection_content_8": ".  The Shanghai Municipal Commission of Health and Family Planning reported on January 20 that a medial worker at a Shanghai hospital died of H7N9, escalating the concern that avian influenza may be transmittable from person-to-person.  The victim, a 31-year-old man, died on January 18.  Shanghai has confirmed seven avian influenza cases so far this year and officials are worried that the number may rise during the upcoming Chinese New Year celebration.  Gregory Hartl, a spokesman for the World Health Organization said “It’s always a concern when health workers die. Hospitals and other medical facilities are a flash point for human-to-human transmission. We would be very much wanting to follow up in as much detail as possible on this case.”"
	}
]