[
	{
		"subsection_header_4": "Hong Kong",
		"subsection_content_1": ".  The Thailand Department of National Parks, Wildlife, and Plant Conservation is continuing its nationwide campaign to randomly test birds around the country for the deadly avian influenza virus, H5N1, in hopes to prevent further outbreaks.  The team recently collected samples from over 300 barn swallows in Phuket province and will be collecting samples in Samut Prakan province, Trang provice, and Krabi province in the upcoming months.  In addition to looking at the birds’ overall health, they are also testing their saliva and droppings.  Since 2004, Thailand has reported 25 cases of human infection, 17 resulting in deaths; however, the country has not had any human deaths in the past six years and officials hope that the randomized tests will help combat further spread.",
		"subsection_content_4": ".  An outbreak of H5N1 was reported earlier this week in Tuen Mun in the New Territories, Hong Kong.  A black-headed gull, found dead at Mouse Island children’s playground as part of an ongoing surveillance program on wild birds,  tested positive for the deadly H5N1 bird flu virus at the Tai Lung Veterinary Laboratory, Agriculture, Fisheries & Conservation Department.  No spread of the disease is apparent.  To prevent further outbreaks, various control measures are being applied including screening and disinfection of contaminated areas.  Additionally, national surveillance will continue on poultry farms, markets, and pet bird shops around the country.",
		"subsection_content_6": ".  The World Health Organization (WHO) confirmed two new human cases of H5N1 in Cambodia, bringing the number of human deaths to five since the start of the year.  The most recent victims, a 17-month-old girl and a nine-year-old girl, from the southern provinces of Kampong Speu and Kampot, both died after contracting the deadly virus.  The Cambodian Health Minister is urging parents to keep children away from dead or ill poultry and to wash their hands often.  Cambodia has been hit especially hard with bird flu over the years with a total of 26 deaths, 17 of them in children under the age of 14.",
		"subsection_header_6": "Cambodia",
		"subsection_header_3": "Vietnam",
		"subsection_content_3": ".  The National Steering Committee for Bird Flu Control reported outbreaks of H5N1 at a meeting earlier this week.  Two poultry farms in Ben Cau District and Tay Ninh Town were found to be the sources of the outbreak resulting in the death and culling of about 3,500 birds.  The farms are located across the border from Cambodia where several human H5N1 cases were reported last month. The Vietnamese public security force, along with veterinary service personnel, are closely monitoring poultry coming in and out of the country due to the recent human deaths in neighboring Cambodia and the upcoming lunar New Year where large amounts of chicken meat will be consumed.",
		"subsection_header_2": "Bangladesh",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=289",
		"subsection_content_5": ".  One outbreak of the highly pathogenic avian influenza virus, H5N1, was reported earlier this month in the Takeo province of Cambodia.  Officials have been on high alert following the confirmation of a death of a 17-year old girl from Takeo. Since the news of her death, an investigation team from the National Veterinary Research Institute and the Department of Animal Health and Production have been collecting and testing samples from poultry in the affected area.  The team found that 2,304 have died since January 9th and the remaining 4,743 birds were culled to prevent further spread of the virus.  The source of the outbreak remains unknown.  Various control measures being applied include movement control, disinfection of contaminated areas, and dipping/spraying.",
		"subsection_header_5": "Cambodia",
		"subsection_content_2": ".  According to the Bangladesh Animal Health and Administration, a total of 153,477 birds in the Dhaka District were susceptible to the H5N1 virus resulting in 8,509 deaths, while the remaining 144,968 were culled to prevent further spread of the disease.  The source of these outbreaks remains unknown.  Various control measures being applied include stamping out, disinfection of contaminated areas, and movement control within the country.",
		"subsection_header_1": "Thailand",
		"report_date": "2013-02-11"
	}
]