[
	{
		"subsection_header_2": "Taiwan (HPAI H5N2)",
		"subsection_content_2": "The World Health Organisation for Animal Health (OIE) reports new cases of highly pathogenic H5N2 avian influenza virus in 3 breeding geese farms in Yunlin and Chiayi counties. Samples were submitted to the Animal Health Research Institute after abnormal mortality was observed on the affected farms. All geese on these 3 farms were culled and the facilities were disinfected. A total of 1,148 birds died from infection and 4,787 birds were destroyed. Poultry farms within a 3 km radius of the infected farms will be under intensified surveillance for three months after depopulation and disinfection was completed on affected farms. The source of this outbreak is unknown.",
		"subsection_header_4": "Vietnam (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=464",
		"subsection_content_4": "The World Health Organisation for Animal Health (OIE) reports new cases of highly pathogenic H5N1 avian influenza virus in Nghe An Provence. Cases were reported by the Ministry of Agriculture and Rural Development. A total of 94 backyard birds died from infection and 506 were destroyed. Additional control measures implemented included surveillance within a containment or protection zone and stamping out procedures. The source of this outbreak is unknown.",
		"subsection_content_1": "The World Health Organisation for Animal Health (OIE) reports additional cases of highly pathogenic H7N3 avian influenza virus associated with an on-going outbreak in multiple commercial and backyard chicken and Indian peafowl (Phasianidae:Pavo cristatus) flocks in Jalisco, Puebla and Veracruz, Mexico. Presence of infection and viral type were confirmed by the Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalmentaria (SENASICA), by intravenous pathogenicity index and virus isolation. Infected farms were first reported during early March. To date, 14,361 chickens and 25 Indian peafowl have died from infection and 145,201 birds have been destroyed. Affected farms have been depopulated and disinfected, and biosecurity measures limiting poultry movements have been instituted. Epidemiologic investigation of this outbreak is on-going. The source of this outbreak is currently unknown.",
		"subsection_content_3": "The World Health Organisation for Animal Health (OIE) reports new cases of highly pathogenic H5N8 and H5N2 avian influenza viruses in Kaohsiung City. Samples were submitted to the Animal Health Research Institute after observation of suspicious signs in poultry carcasses (species not specified in this report) during postmortem inspection at an abattoir in Kaosiung City. The carcasses were destroyed and the abattoir was thoroughly cleaned and disinfected. The farm of origin was found empty when the inspectors visited and was placed under disinfection and movement restrictions per standard procedures. A total of 677 carcasses were destroyed. The source of this outbreak is unknown.",
		"subsection_header_1": "Mexico (HPAI H7N3)",
		"report_date": "2016-04-20",
		"subsection_header_3": "Taiwan (HPAI H5N8)"
	}
]