[
	{
		"subsection_header_2": "South Africa.",
		"subsection_content_2": "Earlier this month, officials announced that an outbreak of the highly pathogenic avian influenza H5N2 virus had broken out on a commercial ostrich farm in Hessequa, a municipality located in the Western Cape Province of South Africa. A total of 1,930 birds were potentially affected and the culling of ostriches on the infected farm is taking place. The source of these outbreaks remains unknown. Control measures applied include quarantine and screening to monitor any possible future outbreaks.",
		"subsection_header_4": "South Africa.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=279",
		"subsection_content_4": "In the Western Cape provinces of Stellenbosch and Hessequa, the OIE Animal Health Information Department recently reported a case of the low pathogenic avian influenza H5N2 virus. One ostrich died and a total of 1,952 birds were potentially affected. The source of these outbreaks remains unknown. Control measures applied include quarantine, movement control, and screening to monitor any possible future outbreaks.",
		"subsection_content_1": ".  In the Bhaktapur District of Nepal, an outbreak of H5N1 bird flu at a poultry farm was confirmed on October 13th.  After chickens began dying early in the week of October 7th, samples were sent to the Animal Health Laboratory in Nepal, verifying the birds were infected with highly pathogenic avian influenza. According to the report submitted to OIE, the outbreak may have began as early as Aug 27. The commercial later farm had dual purpose breeds of different age groups. Out of almost 2,000 chickens, 1,200 died from the disease, while on October 15, the remaining 780 were culled. The Directorate of Animal Health began disinfecting the area on Tuesday and will be increasing surveillance and monitoring of poultry farms near the infected locale. The District Public Health Office is conducting health screenings of local residents as well as educating the public on methods to avoid infection.",
		"subsection_content_3": "During a recent routine examination for highly pathogenic avian influenza,  cases of the low pathogenic avian influenza H7N1 virus were identified in Camdeboo, a municipality of the Eastern Cape in South Africa, and Oudtshoorn, a town in the Western Cape province of South Africa. To date, 3,890 birds have been potentially affected and 90 have been culled to prevent the spread of the disease. The source of these outbreaks remains inconclusive. To help reduce the risk of more outbreaks, quarantine, movement control, screening, and disinfection of poultry have been applied.",
		"subsection_header_1": "Nepal",
		"report_date": "2012-10-22",
		"subsection_header_3": "South Africa."
	}
]