[
	{
		"subsection_header_8": ". The northern part of Thailand has been alerted of a possible bird flu outbreak after the death of nearly 100 birds in Nan. The poultry died in six districts of the province between October 7 and November 5. The livestock department in Nan collected samples from the dead birds and sent them to the regional office of the National Institute of Animal Health for testing.",
		"subsection_header_4": "Norway",
		"subsection_content_3": "News Update, November 20",
		"subsection_header_7": "Thailand",
		"report_date": "2009-11-20",
		"subsection_content_5": ". It was announced on November 18 that a cat from Lebanon, Oregon died from pandemic H1N1 (2009) virus. This is believed to be the first case of a feline dying from the disease in the United States. The cat most likely contracted the disease from a human;  a household member had been sick with flu-like symptoms a week prior to the cat developing clinical signs. The 10-year-old male cat was brought to the clinic on Nov. 4 because of labored breathing but died 3 days later. The Oregon State University Veterinary Diagnostic Laboratory confirmed that the cat tested positive for H1N1. Veterinarians advise sick pet owners and owners of sick pets to wash their hands thoroughly and frequently.",
		"subsection_header_5": "USA",
		"subsection_header_2": "Indonesia",
		"subsection_header_6": "France",
		"subsection_content_9": ". A 21-year-old man was admitted to Maamoura Chest Hospital in Sedy Baher District on November 15 with symptoms including fever, cough and difficulty breathing. He received Tamiflu and was reported in stable condition November 17. The man said that he had recently slaughtered sick poultry. According to the Ministry of Health this is the 88th case of H5N1 in Egypt.\r\n            (",
		"subsection_content_4": ". There have been five recent outbreaks of pandemic H1N1 (2009) virus in Norway with one incident each in Rogaland, Akershus, Hedmark, and two in Nord-Trondelag. The first outbreak began on October 19 and the most recent began on October 24. Thirty pigs from 2,366 in the various herds have tested positive. The outbreaks were likely caused either by the transfer of infected animals to the herd or by contact with infected humans. Epidemiological investigations are being conducted to determine when the first signs of disease appeared in the pigs and when the first signs of illness appeared in the farm workers as well as to track the movement of pigs in and out of the farm. Molecular typing to confirm the strains is also being done to establish an epidemiological link between strains affecting pig herds and those affecting humans. A total of 27 farms have been affected since Oct 9.",
		"subsection_content_6": ".  Ducks on a farm in Saint Aubin du Plain tested positive for low pathogenicity H5 avian influenza on November 13. Poultry on the farm did not show clinical signs, but the disease was found through routine testing. All 9,000 ducks on the farm will be culled and the farm will be disinfected for 21 days to prevent the spread of the disease. An epidemiological investigation of nearby farms showed that the virus has not spread.",
		"subsection_header_3": ")",
		"subsection_header_1": "Czech Republic",
		"subsection_content_10": "Back",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=161",
		"subsection_content_2": ". There have been recent outbreaks of H5N1 bird flu in both West Sumatra and North Sumatra. In West Sumatra, the Agriculture, Livestock and Horticulture Service (Dispernaktura) reported that hundreds of chickens in two districts (Jorong Pandang Durian Hijau and Jorong Padang Lawas) have tested positive for bird flu. The head of the Agriculture, Livestock and Horticulture Service, Jhonniwar, reported on November 9 that laboratory tests run in Bukittinggi on samples taken during a field investigation were positive for H5N1. Flocks within a 500 meter radius of infected areas have been disinfected and infected chickens have been culled to prevent the spread of the disease. In North Sumatra, H5N1 bird flu hit several villages in the Kabupaten Tapsel district. Nearly 2,700 chickens belonging to 200 households died between October 23 and November 2. The Health Service of Tapsel undertook preventative measures such as raising public awareness, disinfection of villages, and vaccination of surviving chickens. In addition, twelve districts in the area have been warned to be aware and maintain farm bio-security. The head of the Agriculture Service of Tapsel reported that no more dead birds have been found since the outbreak ended.\r\n\t\t\t(",
		"subsection_header_9": "Egypt",
		"subsection_content_7": ". The northern part of Thailand has been alerted of a possible bird flu outbreak after the death of nearly 100 birds in Nan. The poultry died in six districts of the province between October 7 and November 5. The livestock department in Nan collected samples from the dead birds and sent them to the regional office of the National Institute of Animal Health for testing.",
		"subsection_content_1": ". A farm in Jihocesky Province experienced an outbreak of low pathogenic bird flu H5N3 beginning on November 5. The farm houses mallard ducks for game release. One sample has tested positive during routine monitoring of the birds in tests run by the State Veterinary Institute in Prague. All susceptible animals were quarantined at first and then culled on November 7.",
		"subsection_header_10": ")",
		"subsection_content_8": "Another outbreak, suspected of being caused by H5N1, killed 1,000 ducks in Suphan Buri province. On November 16, Thailand's Minister of Public Health Witthaya Kaewparadai told provincial health chiefs to prepare 1,500 local rapid response units to work with animal husbandry officials in investigating new outbreaks and controlling the spread of the disease. He added that the rest of the ducks from the infected flock were culled as a precautionary measure and that government workers are awaiting laboratory test results from Kasetsart University to confirm the cause of death. Director-General Dr Manit Theeratantikanont of the Disease Control Department urged local residents to inform officials or health volunteers if they find any poultry or wild birds dead of unknown causes."
	}
]