{
	"header_1": "Hong Kong. in The plan to return a cinereous vulture (Aegypius monachus)  found in Thailand to Mongolia was blocked as both China and South Korea have  refused to issue permits to allow the bird to be transported through those  countries on route to Mongolia. A South Korean Foreign Ministry official said  the transit was denied because the country bans living birds from being  transported to South Korea from a country where bird flu has been found.   The Chinese Ministry of Agriculture has declined to comment on the issue.   The vulture, which does not normally occur in Thailand, was found  emaciated and near death in Chanthaburi province last December and has since  been nursed back to health. Thai Airways had originally announced that it would  transport the bird back to its native Mongolia, but the plans have been put on  hold until the transit permit issue is resolved.  If permits cannot be  obtained, the veterinarians at Kasetsart University who have nursed the bird  back to health plan to release the vulture at the end of the month in Northern  Thailand near the Myanmar border hoping that it will fly to the breeding  grounds in Mongolia on its own. Releasing the bird in Thailand poses  significant challenges. \"It could get lost again,\" said Gawin Chutima,  chairman of the Bird Conservation Society of Thailand. \"It's a young bird  and has no experience.\" (more...)",
	"content_1": "Hong Kong has tested 3,430 wild birds so far this year  and 15 of them have tested positive for H5N1. All of the viruses are the  “Fujian” strain of the virus, the same strain that has been found in almost all  poultry and some human cases in Southern China and has also been found in Laos  and Thailand. According to a news report, “Hong Kong sources confirm that  diseased migratory birds died in large numbers in periods when China did not  report any infections in the area.  They fear that the virus is far more  widespread than official Chinese data claims, given the lack of information  forthcoming from Beijing regarding new cases of infection among poultry and humans.”",
	"header_2": "Thailand. in The plan to return a cinereous vulture (Aegypius monachus)  found in Thailand to Mongolia was blocked as both China and South Korea have  refused to issue permits to allow the bird to be transported through those  countries on route to Mongolia. A South Korean Foreign Ministry official said  the transit was denied because the country bans living birds from being  transported to South Korea from a country where bird flu has been found.   The Chinese Ministry of Agriculture has declined to comment on the issue.   The vulture, which does not normally occur in Thailand, was found  emaciated and near death in Chanthaburi province last December and has since  been nursed back to health. Thai Airways had originally announced that it would  transport the bird back to its native Mongolia, but the plans have been put on  hold until the transit permit issue is resolved.  If permits cannot be  obtained, the veterinarians at Kasetsart University who have nursed the bird  back to health plan to release the vulture at the end of the month in Northern  Thailand near the Myanmar border hoping that it will fly to the breeding  grounds in Mongolia on its own. Releasing the bird in Thailand poses  significant challenges. \"It could get lost again,\" said Gawin Chutima,  chairman of the Bird Conservation Society of Thailand. \"It's a young bird  and has no experience.\" (more...)",
	"content_2": "The plan to return a cinereous vulture (Aegypius monachus)  found in Thailand to Mongolia was blocked as both China and South Korea have  refused to issue permits to allow the bird to be transported through those  countries on route to Mongolia. A South Korean Foreign Ministry official said  the transit was denied because the country bans living birds from being  transported to South Korea from a country where bird flu has been found.   The Chinese Ministry of Agriculture has declined to comment on the issue.   The vulture, which does not normally occur in Thailand, was found  emaciated and near death in Chanthaburi province last December and has since  been nursed back to health. Thai Airways had originally announced that it would  transport the bird back to its native Mongolia, but the plans have been put on  hold until the transit permit issue is resolved.  If permits cannot be  obtained, the veterinarians at Kasetsart University who have nursed the bird  back to health plan to release the vulture at the end of the month in Northern  Thailand near the Myanmar border hoping that it will fly to the breeding  grounds in Mongolia on its own. Releasing the bird in Thailand poses  significant challenges. \"It could get lost again,\" said Gawin Chutima,  chairman of the Bird Conservation Society of Thailand. \"It's a young bird  and has no experience.\" (more...)"
}