[
	{
		"subsection_header_2": "H5N1 in Poultry",
		"subsection_content_2": "Indonesia. Although incidences of bird flu are down from last year (9,199 cases), bird flu is still a problem in Jambi Province. The Jambi husbandry office reports that there have been at least 822 cases of bird flu in poultry this year, mostly in Merangin Regency, and urges people to remain vigilant. The department credits the drop in cases to a team set up by the local administration to fight bird flu, which has raised local people’s awareness of the virus.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=143",
		"subsection_content_4": "Back",
		"subsection_content_1": "Scientists now believe that the H1N1 swine flu arose in pigs in Asia and not in agricultural factories in Mexico.  This is based on the recent discovery that a sample of swine flu taken from a pig in Hong Kong in 2004 had seven of eight genes in common with the current H1N1 strain along with the lack of evidence that anything similar to the strain had been circulating in North America. The swine flu was most likely brought to North America by a human host because restrictions against importing swine from Asia are stringent but humans frequently travel between the regions. Scientists are careful to point out that this theory would be difficult to prove since, as Dr. Kelly M. Lager, a swine disease expert from the Agriculture Department, said, “To tell whether a pig is newly infected by a human or had the virus before the human epidemic began really can’t be done.” Factory farms in Mexico were blamed early on because the first boy diagnosed with the new H1N1 strain lived in an area with many hog rearing operations. The Mexican government had tested and declared that the flu did not originate on the factory farms, but some scientists questioned the efficacy of the tests because they look for antibodies to the virus, which would be the same even if the pigs had been infected with a different strain of flu.",
		"subsection_content_3": "Vietnam. More than 500 ducks and four chickens came down with bird flu on the Lien Hoa commune in Quang Ninh province. According to Hoang Van Nam, head of the Veterinary Department, an additional 1,300 birds were culled to prevent the spread of the disease. Deputy minister of Agriculture and Rural Development Diep Kinh Tan blamed the problem on a lack of disease prevention in some localities. He directed the Veterinary Department to handle the disease in Quang Ninh thoroughly and set up a quarantine center for poultry and livestock. In addition he urged localities nationwide to vaccinate flocks of ducks since they are especially prone to bird flu.\r\n            (",
		"subsection_header_1": "News Update, June 29",
		"report_date": "2009-06-29",
		"subsection_header_3": "Indonesia. Although incidences of bird flu are down from last year (9,199 cases), bird flu is still a problem in Jambi Province. The Jambi husbandry office reports that there have been at least 822 cases of bird flu in poultry this year, mostly in Merangin Regency, and urges people to remain vigilant. The department credits the drop in cases to a team set up by the local administration to fight bird flu, which has raised local people’s awareness of the virus."
	}
]