[
	{
		"subsection_header_8": "Germany (HPAI H5N8)",
		"subsection_header_4": "The Netherlands (HPAI H5N8)",
		"subsection_content_9": "According to the Kerala Animal Husbandry Department, the death of around 10,000 ducks in the Kuttanad area of Allapuzha and Kottayam districts was due to avian influenza.  The strain was confirmed Monday by the High Security Animal Disease Laboratory in Bhopal to be the H5 subtype and several news outlets now say it is HPAI H5N1.  The Animal Husbandry Department plants to kill all birds in the four affected villages to prevent the disease from spreading.  As a further precaution, Health minister V.S. Sivakumar said vaccines will be distributed free of cost to those in affected areas. HPAI H5N1 was first reported in India in 2006 and the most recent outbreak was in two house crows that were found dead in Orissa in January of this year.",
		"subsection_header_7": "Egypt (HPAI H5N1)",
		"subsection_content_1": "Japanese authorities confirmed that the highly pathogenic avian influenza type H5N8 was discovered in the Tottori Prefecture in Japan from duck fecal samples taken on November 18.  Japan's Ministry of the Environment has established a 10-kilometer monitoring zone to prevent spread of the diseases.  The Ministry is also investigating to determine if there are any dead or diseased birds affected by the virus. Experts think the source of the virus could be birds migrating from South Korea, where a similar outbreak occurred earlier this year.  In the past few weeks, the same strain was found in wild bird droppings in the prefectures of Shimane and Chiba.  No infections of poultry have been detected in any of the three prefectures.",
		"subsection_content_4": "Dutch animal health authorities have detected the highly pathogenic H5N8 avian influenza virus at a poultry farm in the western municipality of Zoeterwoude.  28,000 hens were destroyed at the location and another 50,000 birds will be destroyed at a nearby farm as a precautionary measure.  This follows the culling of around 300,000 birds at four other poultry farms.  Testing indicates that the infections were not all from the same source.  Authorities are testing poultry at nearby farms, and transport restrictions were imposed two weeks ago that affect around 2,000 poultry businesses in the sector.  Some experts think that wild birds emigrating from Asia carried the disease to Europe.",
		"subsection_content_6": "Guangdong Province's health and family commission reported that a 31-year-old woman from the city of Dongguan was confirmed on November 28 to be infected with H7N9 avian influenza virus.  The patient is being treated in the provincial capital, Guangzhou, and is in critical condition.  This is the first case in the province this winter of human infection with the virus.  The Chinese Ministry of Health reported that a 60-year-old woman from Jianxing province and a 27-year-old man from Fujian are also infected with H7N9. Since March 2013, when the H7N9 avian influenza virus first infected three people, more than 450 people in China have been infected, 175 of whom have died.",
		"subsection_header_6": "China (LPAI H7N9)",
		"subsection_header_3": "Avian Influenza in Poultry",
		"subsection_content_3": "The Netherlands (HPAI H5N8)",
		"subsection_header_2": "The Netherlands (HPAI H5)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=364",
		"subsection_header_9": "India (HPAI H5N1)",
		"subsection_content_7": "The Egyptian health ministry reported on December 1 four cases of H5N1, three of which were fatal.  A 29-year-old woman and a 40-year old man died in Upper Egypt's Minya Governorate, the man as he reached the hospital.  A two-year-old girl in Minya recovered.  A 25-year-old woman in Beni Suef Governorate died after being admitted to the hospital and treated with Tamiflu.  On December 3, the health ministry reported two new cases of H5N1, one of which was fatal.  In Minya Governorate, a 26-year-old man who had been exposed to birds was hospitalized on November 30, put on a ventilator and treated with Tamiflu, and died on December 1.  In Sohag Governorate, a 33-year-old woman was admitted to a private hospital on November 28 and given Tamiflu, transferred to a hospital in the city of Sohag, and was released the next day.  Her condition is stable.   Egypt's hospitals entered a state of emergency in mid-November when two avian influenza deaths were reported in one week.  In 2014 so far 14 avian influenza cases have been reported.",
		"subsection_content_5": "British Columbia's Ministry of Agriculture and the Canadian Food Inspection Agency reported that avian influenza H5 was found on two farms in the Fraser Valley, a turkey farm in Abbotsford and a broiler breeder in Chilliwack.  Initial tests were conducted December 1, and further tests are being done to determine the exact strain of the virus.  The two farms are about 8 kilometers apart and there are no obvious connections identified so far.  Both reported sudden deaths of birds over the weekend.  About half of the 11,000 turkeys at the Abbotsford operation have already died, as well as about 1,000 of the 7,000 chickens at the Chilliwack operation.  The two farms are under quarantine and the remaining birds will be destroyed.  Two other farms located between the two initial locations have been placed under quarantine because of a history of recent movements of equipment and materials from the affected farms. The Canadian Food Inspection Agency is establishing a surveillance zone for more testing, and surrounding farms are tightening movement controls.",
		"subsection_header_5": "Canada (HPAI H5)",
		"subsection_content_2": "According to researchers from the Erasmus Medical Centre in Rotterdam, fecal samples from two wigeons tested positive for the highly pathogenic H5 strain of avian influenza.  It is not yet known what the N type is, but sequence analysis so far by the researchers shows the wigeon virus is \"genetically almost identical\" to those in the five other outbreaks in the Netherlands over the past two weeks at poultry farms.  Poultry sector organization Nepluvi said that the government needs to change its approach now that it seems wild duck are spreading the disease.  In particular, they advocate that the rules on moving poultry and eggs should be relaxed in areas without large expanses of water where ducks could congregate. But experts say the finding of the virus in wild birds does not necessarily mean that wild birds were the way that the H5N8 virus was introduced as wild birds could have been infected from contaminated materials carried into the fields from the farms.",
		"subsection_header_1": "Japan (HPAI H5N8)",
		"report_date": "2014-12-09",
		"subsection_content_8": "According to the agriculture department there, another case of highly pathogenic H5N8 avian influenza has been confirmed in the German state of Meckleburg-Western Pomerania.  The virus was detected in a common teal during surveillance of wild birds in the Vorpommern Rugen region.  This is the first detection of HPAI H5N8 in wild birds in Europe and lends support to migratory birds as one possible route of introduction. In order to prevent the spread of the disease to poultry, Dr. Till Backhaus, the state's Minister for Agriculture, the Environment and Consumer Protection, has called for all domestic birds to be kept indoors, and for poultry producers to report any signs of disease and take precautions to keep wild birds away from food, water, and other materials designated for their birds."
	}
]