{
	"header_1": "Hong Kong (HPAI H5N6) in USA Canine Influenza (H3N8)",
	"content_1": "A peregrine falcon found dead at a construction site on 4/9 has tested positive for HPAI H5N6. This is the first time that HPAI H5N6 has been found in a wild bird. The location of the construction site is located near the Ma Po Nature Reserve, but it is unclear if that is where the falcon was exposed.A canine flu outbreak has sickened at least 1,000 dogs in Illinois, Wisconsin, Ohio and Indiana.  Tests have identified the both a new strain of H3N2 that has shown up for the first time from Asia and the H3N8 strain that has circulated in the US since 2004.  Both viruses cause persistent coughing, runny nose and fever, and the H3N2 strain has been associated with some deaths.  Veterinarians say neither strain is related to bird flu.",
	"header_2": "Bhutan (HPAI H5N1)",
	"content_2": "HPAI H5N1 has been detected in the deaths of 16 birds in a small backyard flock in a district within the capital city of Thimphu in the Kingdom of Bhutan. The kingdom has not had an H5N1 outbreak since April, 2013.",
	"header_3": "India (HPAI H5N1)",
	"content_3": "According to the Telangana government, the highly pathogenic H5N1 avian influenza virus has been discovered in the Ranga Reddy district at a poultry farm in Thorur village in Hayathnagar.  10 birds were sent for testing, of which five tested positive and the rest are still being processed. To prevent further spread of the disease, around 200,000 birds within a 10 km radius will be culled.  To date, 41,040 birds have died and 51,888 have been culled.  A ban has also been placed on the sale of poultry and eggs in Hayathnagar.",
	"header_4": "Taiwan (HPAI H5N2)",
	"content_4": "According to a World Organisation for Animal Health report, two new outbreaks of the highly pathogenic H5N2 avian influenza virus have been reported in Yunlin County.  The first outbreak was in Shuilin Township in a flock of 3,000 geese, of which 2,112 died and the rest were culled.  Three days later the virus was discovered in a turkey flock in Kouhu Township, where all 2,500 birds died.  In addition to culling, the farms have been placed under movement restrictions and disinfected.  All poultry farms within a 3 km radius are under intensified surveillance for three months. To date, a total of 740,221 birds have died and 1,133,473 have been destroyed in Chiayi County, Changhua County, Hsinchu City, Kaohsiung County, Pingtung County, Taichung City, Tainan City, Taoyuan County, and Yunlin County.",
	"header_5": "Vietnam (HPAI H5N1)",
	"content_5": "An additional outbreak of the highly pathogenic H5N1 avian influenza virus has been reported in a village in the Phong Dien District of Can Tho.  Of the 900 birds, 399 died and the rest were destroyed to prevent the disease from spreading.  The source of the outbreak is unknown.",
	"header_6": "USA (HPAI H5N2) in Iowa",
	"content_6": "Since it was first discovered in Pope County, Minnesota in early March, the highly pathogenic H5N2 avian influenze virus has continued to spread.  To date, nine states have been affected, with the Minnesota turkey industry particularly at risk, since turkeys are highly susceptible to the virus.  The virus usually takes only two to four days to spread through a barn.  Minnesota alone has lost over 900,000 birds to the virus, with the biggest outbreak affecting 310,000 birds at a farm in Meeker County owned by Hormel Foods.  The virus is believed to have been tracked from Asian waterfowl over the Bering Strait, where it mixed with a North American low-pathogenic strain.The United States Department of Agriculture Animal and Plant Health Inspection Service (USDA-APHIS) has reported a case of the highly pathogenic H5N2 avian influenza in a commercial turkey flock in Buena Vista County with 27,000 birds.  In addition to culling the surviving birds, the premises will be quarantined and thoroughly disinfected to prevent further spread of the disease.",
	"header_7": "USA (HPAI H5N2) in North Dakota",
	"content_7": "The first case of the highly pathogenic H5N2 avian influenza in North Dakota has been confirmed in a commercial turkey flock with 40,000 birds in Dickey County.  The farm has been quarantined and depopulated.",
	"header_8": "USA (HPAI H5N2) in South Dakota",
	"content_8": "A farm with 46,000 turkeys in McPherson County and one with 53,000 turkeys in McCook County are the state?s third and fourth HPAI H5N2-affected premises.",
	"header_9": "USA (HPAI H5N2) in Wisconsin",
	"content_9": "The U.S. Department of Agriculture (USDA) has confirmed the first case of the highly pathogenic H5N2 avian influenza virus in Wisconsin.  The outbreak occurred in a commercial flock in Jefferson County with 200,000 chickens.  This also marks the first time the strain has infected chicken; previously, it had only infected turkey flocks. Two additional outbreaks were reported at a backyard flock with 40 mixed breed birds in Juneau County and a commercial turkey flock with 126,000 birds in Barron County two days later.  H5N2 has been confirmed in the Barron case, but the complete identification has yet to be completed in the H5 virus in Juneau. In addition to culling and quarantine, surveillance and testing are underway at nearby properties to ensure the virus has not spread.",
	"header_10": "USA (HPAI H5N2) in Minnesota",
	"content_10": "Twelve additional cases of the highly pathogenic H5N2 avian influenza virus have been reported in turkey flocks in Minnesota, bringing the total number of confirmed farms in the state to 26. Over 1.6 million birds are affected in 14 counties. The affected flocks are in Kandiyohi County 4 ? 30,000 birds, La Sueur County ? 21,500 birds, Meeker County 2 ? 25,000 birds, Meeker County 3 ? 20,000 birds, Stearns County 5 ? 76,000 birds, Swift County 1 ? 160,000 birds, Swift County 2 ? 154,000 birds, Redwood County ? 56,000 birds, Ottertail County - 21,000, Roseau County - 26,000, Kandiyohi County 5 - 152,000, and Sterns County 6 - 67,000.  All of the premises were placed under quarantine and depopulated to prevent the disease from spreading.",
	"header_11": "USA (HPAI H5N2) in South Dakota",
	"content_11": "A farm with 46,000 turkeys in McPherson County and one with 53,000 turkeys in McCook County are the state?s third and fourth HPAI H5N2-affected premises.",
	"header_12": "USA (HPAI H5N2) in China",
	"content_12": "According to the National Health and Family Planning Commission Disease Prevention and Control Bureau, 18 people have died from the highly pathogenic H7N9 avian influenza in March.",
	"header_13": "Avian Influenza in Humans in China",
	"content_13": "According to the National Health and Family Planning Commission Disease Prevention and Control Bureau, 18 people have died from the highly pathogenic H7N9 avian influenza in March."
}