{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Japan.  A swan found dead on April 24 has tested positive for H5N1, according to Japan's Environment Ministry. The bird was found in the town of Betsukai, on the Notsuke Peninsula on Hokkaido. Within a few days of the finding, close to 1,000 fecal samples, including swans and ducks, were collected on Hokkaido and around Lake Towada for testing. Authorities said that they have begun an inspection of five chicken farms within 30 km of where the dead swan was found. The case occurred less than a week after four swans tested positive for bird flu on the Island of Honshu.",
	"header_2": "H5N1 in Poultry in according to",
	"content_2": "South Korea. Bird flu is suspected at a small farm in the industrial city of Daegu (Taegu), in the eastern province of Gyeongsang. This is the second suspected outbreak in the province within one week. Samples from dead birds from the farm have tested positive for H5N1,the Ministry for Food, Agriculture, Forestry and Fisheries. The virus has now been found in six of the country’s nine provinces. Only Gangwean, Jeju, and North Chungcheong remain unaffected.Bird flu has been detected near a children’s park located in the Gwanglin District Office in Seoul. The Ministry for Food, Agriculture, Forestry and Fisheries said tests conducted on four birds have detected H5N1. If confirmed, this would be the first time that H5N1 has spread to the capital. The local government unknowingly purchased two infected pheasants for an aviary from a farm market at Seongnam, south of Seoul, that infected two other birds before dying. The aviary, located 1.2 km from the children's park, had 57 birds including chickens, ducks, pheasants, and turkeys;  birds began dying in late April. All birds have since been destroyed and another 221 destroyed at the childrens’s park. Investigators examined a pheasant dealer’s shop in Seongnam, Gyeonggi Province, and a suspected poultry farm in Seoul as possible sources of the origin of the Gwanglin virus, but all samples were negative. Wild birds from a lake on Konkuk University campus, l",
	"header_3": "H5N1 in Poultry in ocated less than 500 m from the aviary,",
	"content_3": "have been captured for testing. (more...)"
}