[
	{
		"subsection_header_4": "Indonesia.",
		"subsection_header_7": ")",
		"subsection_content_1": "No news to report this week.",
		"subsection_content_4": "The North Sumatran Health Office remains on high alert following last week's bird flu scare in the village of Asahan. Investigations have not been able to determine the cause of death for 3 villagers and test results are still pending, but other villagers have been tested and are not infected with bird flu. In the aftermath of the case, Promed has announced that it will no longer report human cases until confirmation by the Indonesian Ministry of Health has been received.",
		"subsection_content_6": "The Ministry of Agriculture and Rural Development announced that bird flu has been detected in a farm in Binh Son district. Seventy ducks died and 150 became ill during the outbreak which occurred late last in July. H5N1 has been detected in some of the samples, the ministry said.",
		"subsection_header_6": "Vietnam.",
		"subsection_header_3": "A new strain of bird flu reached Nigeria last week.  The avian influenza outbreak in three states, Kano, Kebbi and Katsina, caused the death of thousands of poultry.  Genetic analysis of the strain shows that it is closely related to the bird flu strains found in Italy, Afghanistan and Iran in 2007.  While bird flu itself is not new to Africa, this strain of bird flu has not previously been found there and its discovery raises questions about how it was introduced.",
		"subsection_content_3": "\"It seems to be unlikely that wild birds have carried the strain to Africa, since the last migration of wild birds from Europe and Central Asia to Africa occurred in September 2007 and this year's southerly migration into Africa has not really started yet,\" the Food and Agriculture Organization's Scott Newman said.  Wildlife Conservation Society's Dr. Kristine Smith commented on Voice of America that \"it's not likely at all that wild birds played a role in this new outbreak.\"  She goes on to say that \"it has been shown that this year's migration season has not yet begun,\" and \"what we have suspected has caused most of the outbreaks has been through the movement of domestic poultry  domestic chickens or domestic ducks. These animals are moved both legally and illegally within a nation and internationally, and that is how this disease spreads quite a bit.\"",
		"subsection_header_2": "Nigeria.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=97",
		"subsection_content_7": "Back",
		"subsection_content_5": "A fall in the mortality rate in Indonesia was announced by the National Commission of Bird Flu Control and Alertneess. The rate fell from 88.1% in 2007 to 84.2% in 2008, the executive chairman of the Commission said. In 2006 34/43 human H5N1 cases resulted in fatalities, while 23/27 human H5N1 cases occurred in 2007. So far in 2008, there are a total of 16 fatalities from 19 cases reported, and improvements are still needed to identify human cases earlier. Toni Wandra, from the Indonesian Ministry of Health, said that patients took an average of six days before seeking hospital treatment and the average time before initiation of treatment with antivirals was seven days. Most patients had non-specific symptoms during the first two days, with only 31/127 patients reporting fever and cough, but starting treatment within two days was associated with significantly lower mortality.",
		"subsection_header_5": "Also in Asahan, 276 infected birds were destroyed and 1126 birds were destroyed in a nearby village after hundreds suddenly died last week. According to the Vice Regent Sudarwanto, bird flu has affected six subdistricts of North Rantau: Cendana, Lobusona, Padang Bulan, Padang Matinggi, Sirandorung, and Ujung Bandar.",
		"subsection_content_2": "A new strain of bird flu reached Nigeria last week.  The avian influenza outbreak in three states, Kano, Kebbi and Katsina, caused the death of thousands of poultry.  Genetic analysis of the strain shows that it is closely related to the bird flu strains found in Italy, Afghanistan and Iran in 2007.  While bird flu itself is not new to Africa, this strain of bird flu has not previously been found there and its discovery raises questions about how it was introduced.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2008-08-15"
	}
]