[
	{
		"subsection_header_2": "Japan",
		"subsection_content_2": ". The first outbreak of pandemic H1N1 (2009) virus in Japanese livestock has been detected on a pig farm in Osaka Prefecture. The virus was detected from a pool of 10 nasal swabs collected randomly as part of surveillance conducted by the prefectural veterinary authority. The virus was confirmed to be pandemic 2009 H1N1 by National Institute of Animal Health.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=159",
		"subsection_content_4": "Back",
		"subsection_content_1": ". On October 24 President Obama declared the 2009 pandemic caused by the H1N1 virus, commonly called swine flu, a national emergency. According to a statement from the White House, the declaration will allow medical facilities to waive some of the requirements of federal health insurance programs making it easier to deal with a rise in the number of flu patients. The CDC has reported that pandemic H1N1 (2009) has become widespread in 46 states. The declaration is a proactive measure in case care facilities become overburdened by future demands rather than a response to a new development. The Department of Health and Human Services is trying to deliver H1N1 vaccines but the availability has fallen short of projections because companies are having difficulty producing the vaccines.",
		"subsection_content_3": "Ivory Coast.  The United Nations Food and Agriculture Organization (FAO) confirmed on October 15 that the carcasses of white-backed ravens from Abidjan had tested positive for H5N1 bird flu. Dr. Mel Eg Emmanuel, the representative of the FAO in the Ivory Coast, said that the birds were found dead in the yard of a French high school on October 6. He added that emergency measures such as closing the high school and disinfecting the entire area had been taken. A team from the National Institute for Public Health was monitoring 25 people, including 17 who directly touched the carcasses.\r\n            (",
		"subsection_header_1": "USA",
		"report_date": "2009-10-27",
		"subsection_header_3": "H5N1 in Wild birds"
	}
]