{
	"header_1": "USA (HPAI H5N8)",
	"content_1": "According to a World Organisation of Animal Health Report, additional cases of the highly pathogenic H5N8 avian influenza virus in wild birds have been reported in the states of Washington, Oregon, California, Utah, Idaho, and Nevada.  The cases included 2 captive gyrfalcons, a peregrine falcon, a bald eagle, and several hunter-harvested ducks, including: 4 American wigeon, a gadwall, an American green-winged teal, and 2 mallards. The USDA Animal and Plant Health Inspection Service is continuing to conduct an epidemiological investigation and enhanced surveillance.  To date, all enhanced surveillance and testing for avian influenza around affected premises has been negative for avian influenza. Avian Influenza in Poultry",
	"header_2": "Germany (LPAI H7N7)",
	"content_2": "An outbreak of low pathogenic H7N7 avian influenza has been reported at a turkey farm in Langen, in the Cuxhaven District of Niedersachsen.  100 birds died, and the other 23,400 were destroyed to prevent the virus from spreading.  In addition, no poultry or poultry meat has been moved from the farm and the area has been thoroughly disinfected.",
	"header_3": "Taiwan (HPAI H5)",
	"content_3": "The Council of Agriculture (COA) has placed a new regulation making it mandatory for poultry to be raised in enclosed spaces, in an effort to prevent contact with wild birds and stop the spread of avian influenza.  It is estimated that 4.2 million domestic poultry have been culled on 853 farms since the current outbreaks started.  Poultry farmers will be given six months (until September) to comply with the new regulation, after which violators will be subject to fines.  This mandate is in addition to current restrictions on the movement of birds on infected farms and disinfection requirements after culling.  The COA is also considering revising the poultry farm registration system to require the registration of poultry farms that have 500 birds or more, instead of the current 3,000.",
	"header_4": "South Africa (LPAI H5N2)",
	"content_4": "Additional cases of low pathogenic H5N2 avian influenza virus in three commercial ostrich farms in Oudtshoorn, Western Cape Province were reported to the World Organisation for Animal Health.  Of the 2,715 birds housed on the farms, 767 died.  The source of the outbreak is unknown.  To prevent further spread of the virus, the animals have been quarantined and movement restrictions inside the country have been put in place.",
	"header_5": "South Korea (HPAI H5N8)",
	"content_5": "According to a World Organisation for Animal Health Report, between last September and the end of January this year, there have been 65 outbreaks, which included 22 stand-alone and 43 clusters. Only177 birds died from the highly pathogenic H5N8 avian influenza virus, but over 2,500,000 were destroyed.  The destroyed birds included chickens, ducks, geese, and doves. The source of the outbreak is unknown, and authorities are still implementing epidemiological surveys.  In addition to culling, other control measures include quarantine and disinfection of infected farms, control of wildlife reservoirs, and movement restrictions inside the country.",
	"header_6": "China (LPAI H7N9)",
	"content_6": "The Centre for Health Protection (CHP) of the Department of Health has reported three additional human cases of low pathogenic H7N9 avian influenza.  The patients include a 36-year-old woman from Guangdong Province, and two men aged 50 and 68 from Anhui Province. All three had contact with poultry and are currently in critical condition.  To date, 596 human cases of H7N9 have been reported by health authorities, with 179 cases in Guangdong alone.  To prevent the virus from spreading, health surveillance measures, such as thermal imaging systems, are in place for body temperature checks on inbound travelers.  CHP urges people to avoid contact with live poultry and their droppings."
}