[
	{
		"subsection_header_4": "Egypt",
		"subsection_content_1": "In a paper published recently in the SIAM Journal on Applied Mathematics, authors Lydia Bourouiba, Stephen A. Gourley, Rongsong Liu, and Jianhong Wu analyze the interaction between non-migratory poultry and migratory birds to investigate the role of the latter in the spread of H5N1 bird flu.  Using mathematical models to simulate the paths of migratory birds along flyways, the researchers demonstrate that the arrival of migratory birds in winter can introduce avian influenza to poultry in disease-free periods. Once the flu becomes endemic in the wintering location, the result is sustenance of the flu in the migratory birds themselves.  \"How the interaction of a migratory bird species with domestic poultry contributes to the spread and persistence of the highly pathogenic H5N1 virus is a question of profound importance to the control of avian influenza spread, and to the effort of mitigating the impact of the disease on the domestic poultry industry,\" said Gourley, a researcher in the Department of Mathematics at the University of Surrey, in a recent press release. The authors suggest that future research should be focused on finding mathematical tools that can predict peak disease times.  Gourley said, “Mathematical modeling can play a significant role in solving such a complex problem in which experiments are difficult and surveillance data is limited.\"  In addition, the authors suggest subsequent research with data from international migratory bird surveillance and the commercial poultry trade in an effort to shed more light on these interactions on a global scale.",
		"subsection_content_4": ".  The Ministry of Health of Egypt announced four new confirmed cases of human infection with H5N1 bird flu virus on April 6.  The first case is a one-year-old boy from Behaira Governorate. He developed symptoms on February 14 and was hospitalized on February 16; he recovered and was discharged on February 22. The second case is a three-year-old girl from Behaira Governorate. She developed symptoms on March 10 and was hospitalized on March 12; she recovered and was discharged on March 18. The third case is a 34-year-old woman from Alexandria Governorate. She developed symptoms on March 9 and was hospitalized on March 15; at the time of the report, she was still under treatment in stable condition. The fourth case was a 30-year-old woman from Kafr El-Shaikh Governorate. She developed symptoms on March 7 and was hospitalized on March 15; she recovered and was discharged on March 27.  The first two cases are from the same district but different villages, and they are not related.  Investigations into the source of infection indicate that all cases had exposure to sick and/or dead poultry suspected to have avian influenza.  The cases were confirmed by the Egyptian Central Public Health Laboratories, a National Influenza Center of the WHO Global Influenza Surveillance Network.",
		"subsection_header_3": "Cambodia",
		"subsection_content_3": ".  The Health Ministry of Cambodia and the World Health Organization reported on April 6 that an 11-year-old girl who died on March 31 tested positive for H5N1 bird flu virus. The child’s death brings the total number of Cambodian fatalities from the virus to four since the beginning of the year. “The girl is the 14th person in Cambodia to become infected with the H5N1 virus and the 12th to die from complications of the disease since 2003,” the statement said.",
		"subsection_header_2": "Indonesia",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=222",
		"subsection_content_5": ".  The Biomedical and Basic Health Technology Research Center Laboratory of the Ministry of Health reported on April 1 that a 28-year-old female resident of Kabupaten (district) Gunung Kidul, Yogyakarta province, had tested positive for H5N1 bird flu infection.  On March 1, the woman began to suffer from fever, coughing and vomiting. After seeking medical treatment from health workers and private clinics for several days, she was referred to a private hospital on March 11, where she was diagnosed with fever. She developed breathing difficulty during the hospitalization, and two days later she was referred to a bird flu referral hospital in Yogyakarta, where she received treatment according to the standard procedure. She later died in this hospital.  The cause of the infection is undetermined; however, it is known that the woman’s family rears several chickens and ducks and that she frequently visited a traditional market to buy goods to be sold in her own shop. Control measures have been taken by the Ministry of Health with the local health service, and the Directorate General of Disease Control and Environmental Health has informed the World Health Organization.",
		"subsection_header_5": "Indonesia",
		"subsection_content_2": ".  The Health Service and Livestock and Food Security Service of Gorontalo in North Sulawesi culled hundreds of H5N1bird flu-infected chickens on April 4 after about 195 chickens in 5 villages in Gorontalo tested positive for H5N1 bird flu virus on April 2.  Residents suspected bird flu infection when they found dead chickens with a bluish appearance.  Following the discovery, they collected and culled all birds within a 100-meter radius of the infected spot. Culling was conducted by slaughtering then burning the chickens.  The local government is now screening all villages within Gorontalo city to prevent the disease from spreading. At the time of the report, there were no human infections in the area.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2011-04-12"
	}
]