[
	{
		"subsection_header_8": "Nature's map of the H7N9 bird flu outbreaks",
		"subsection_header_4": "Tibet",
		"subsection_header_7": "China (LPAI H7N9)",
		"subsection_content_1": ".  Mexican authorities confirmed an outbreak of H7N3 at a farm in the town of Palmar de Bravo, in the state of Puebla, earlier this week.  After samples came back positive for the deadly virus, 55,000 birds at the infected farm were culled to prevent the disease from spreading further.  Additionally, The Secretariat of Agriculture, Livestock, Rural Development, Fisheries and Food (SAGARPA) are collecting samples from farms throughout the state, distributing millions of doses of vaccines, and monitoring movement control.",
		"subsection_content_4": ".  The National Avian Influenza Reference Laboratory on Monday confirmed an outbreak of H5N1 on a farm in Linzhi, located in southwestern China's Tibet Autonomous Region.  Of the 407 birds, including chicken and geese, 35 died while the remaining 372 were culled to prevent the disease from spreading.  Control measures being applied include stamping out, movement control around the country, screening and zoning, and disinfection of infected areas.",
		"subsection_content_6": "China (LPAI H7N9)",
		"subsection_header_6": "H5N1 in Humans",
		"subsection_header_3": "North Korea",
		"subsection_content_3": ".  The North Korean Director of the Veterinary and, Ministry of Agriculture, Anti-Epizootic Department, confirmed an outbreak of H5N1 at a duck factory in Pyongyang.  After a cage of ducks showed signs of being infected back in April, and mortality continuing throughout the month, samples were sent to the lab and came back positive last week.  All 16, 400 susceptible ducks, including more than 2,000 adult ducks, 42,000 fattening ducks and 120,000 ducklings younger than 20 days, were dead or killed.  Control measures being applied include stamping out, screening, movement control throughout the country, and disinfection of contaminated areas.",
		"subsection_header_2": "Nepal",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=303",
		"subsection_content_7": ". On May 13, Xinhua reported that 3 more people had died from the new strain of H7N9 bird flu in China. This brings the total number of deaths from the disease to 35 and the total number of infections to 130. The report did not give details about the deaths, but did state that a new case of H7N9 had been found in east Jiangxi province.",
		"subsection_content_5": ".  German officials confirmed a recent outbreak of the low pathogenic H7N7 bird flu virus in the Vechta district of Lower Saxony, Germany.  In total, 10 cases were reported and all 13,000 susceptible birds were destroyed to prevent the disease from spreading further.  The source of the outbreak remains unknown and control measures being applied include stamping out, zoning, and disinfection of contaminated areas.",
		"subsection_header_5": "Germany",
		"subsection_content_2": ". Officials from the Directorate of Animal Health (DoAH) confirmed three total outbreaks of H5N1 in the Kathmandu and Kaski Districts of Nepal.  In the capital district of Kathmandu, about 1,665 birds were culled to prevent further spread of the disease.  Additionally, in the Kaski District, 555 chickens and their feed were destroyed after a farm tested positive for the virus.  Officials are monitoring poultry coming in and out of the country and are testing any suspicious looking birds.  Officials are urging farmers to take proper care of their birds and to contact their vet immediately if they have any suspicions.",
		"subsection_header_1": "Mexico",
		"report_date": "2013-05-23",
		"subsection_content_8": "was updated on May 14 to show the geographical expansion of the virus in mainland China in late April. The author, Declan Butler, noted that there was a lull in cases in early May and hypothesized that the drop in cases might reflect the success of control measures such as the closure of live bird markets, though he cautioned that it was possible the epidemic would resurface later. This update was likely written before the information reported by Xinhua on May 13 came out and does not include the 3 recent deaths."
	}
]