{
	"header_1": "H5N1 in Poultry in South Korea",
	"content_1": ". An outbreak of H5N1 bird flu that began on May 16 in Gyeonggi province killed 650 chickens on a farm of 15,800. The birds tested positive by PCR conducted at the National Veterinary Research and Quarantine Service. The remaining chickens were culled to prevent the spread of the disease. The cause of the outbreak is yet to be determined since previous outbreaks had been resolved. Control measures have been applied including control of wildlife reservoirs, movement control, screening, zoning, and disinfection of the infected premises.",
	"header_2": "Germany (LPAI)",
	"content_2": ". Despite attempts to control the outbreak, low pathogenic H7 bird flu is spreading in North Rhine Westphalia. More than 50,000 birds have already been culled to prevent the disease from spreading (48,950 from three farms in Rietberg and 6,000 turkeys on a farm in Rheda-Wiedenbruck). The disease was first suspected on May 24. Other control measures such as control of wildlife reservoirs, quarantine, movement control, screening, zoning, and disinfection of the infected premises have also been applied.",
	"header_3": "Taiwan (LPAI) in Vietnam",
	"content_3": ". After the H7N3 outbreak was confirmed on April 7, epidemiological investigation and intensified surveillance were carried out on poultry farms within a 3-km-radius. Samples taken from a duck breeder tested positive for low pathogenic H7N3 bird flu on May 26. The farm houses 1,900 ducks; 20 have tested positive. Movement restriction was implemented on the farm immediately after the disease was detected. Clinical investigation on that farm showed that the breeders were healthy without abnormal mortality. Other prevention measures have been undertaken including screening, zoning, and disinfection of the infected premises.. The Vietnamese government has halted the nationwide vaccination of poultry against bird flu because a new strain of H5N1 bird flu may have rendered the vaccine imported from China ineffective. According to the Animal Health Department, the new strain has arisen since 2010 and has been circulating in northern provinces, coastal provinces in the central region, and in the Central Highlands, while the old type of the virus remains active in southern provinces.",
	"header_4": "H5N1 in Humans in Egypt",
	"content_4": ". The Ministry of Health has announced a new human case of infection with H5N1 bird flu. A 30-year-old woman from Alexandria governorate developed symptoms on April 26 and was hospitalized on May 3. She received treatment with oseltamivir but died on May 9. Investigations into the source of the illness suggest that the woman had been exposed to sick poultry that may have had bird flu. The Egyptian Central Public Health Laboratory confirmed the case."
}