[
	{
		"subsection_header_14": "A bird flu outbreak of highly pathogenic avian influenza H5N8 is reported in Alappuzha and Kottayam districts of India. Currently, there have been 1,80,000 ducks culled by Rapid Response Teams deployed by the Animal Husbandry Department in the affected areas out of an estimated 3,000,000 more to be culled. Farmers will be compensated for dead birds. The cause of this outbreak is unknown.",
		"subsection_header_8": "Switzerland (HPAI H5N8)",
		"subsection_header_4": "Germany (HPAI H5N8)",
		"subsection_content_11": "Highly parthenogenic avian influenza H5N8 has been found on a farm with 36,000 breeding chickens located in Twedt in the state of Schleswig-Holsten. 3,000 birds have died beginning on Nov 11 and H5N8 has been confirmed. In the same state, H5N8 was also detected on a small farm located in Lubeck, near Grumby. The farm had 18 turkeys, 25 geese and 67 ducks and all 18 turkeys has died beginning on Nov 9.",
		"subsection_content_3": "The Danish Veterinary and Food Administration reported two outbreak of highly pathogenic avian influenza H5N8 in wild birds this week. The virus was confirmed in one tufted duck that died in Christiana on Nov 8 near Copenhagen and in 10 tufted ducks found dead in Stege on the Island of Moen on Nov 9.",
		"subsection_content_14": "A bird flu outbreak of highly pathogenic avian influenza H5N8 is reported at the Blue Bird Tourist Complex in the Sultanpur National Park in Hisar, Haryana state. The identity of the virus was originally reported as H5N8 on Nov 5, changed the World Organization for Animal Health (OIE). Fourteen birds are dead and tested positive for H5N8, after that the samples were sent to the National Institute of High Security Animal Diseases in Bhopal, where the results were confirmed. Once confirmed a mass culling of ducks, hens, cocks, and other birds with in one kilometre from the tourist complex took place and so far husbandry officials have culled 929 birds including 120 ducks, 598 hens/cocks, and other birds. In addition, the park has been closed as a control measure. The cause of the outbreak is unknown.",
		"subsection_header_7": "South Korea (HPAI H5N6)",
		"report_date": "2016-11-15",
		"subsection_content_5": "Dutch authorities have reported an outbreak of highly pathogenic avian influenza H5N8 in wild birds on a wetland near Monnickendam, in Noord-Holland province. Two great-crested grebes and three tufted ducks have died beginning on Nov 8 and H5N8 is confirmed.",
		"subsection_header_5": "Netherlands (HPAI H5N8)",
		"subsection_content_13": "A bird flu outbreak of highly pathogenic avian influenza H5N8 is reported in Alappuzha and Kottayam districts of India. Currently, there have been 1,80,000 ducks culled by Rapid Response Teams deployed by the Animal Husbandry Department in the affected areas out of an estimated 3,000,000 more to be culled. Farmers will be compensated for dead birds. The cause of this outbreak is unknown.",
		"subsection_header_12": "Hungary (HPAI H5N8)",
		"subsection_header_11": "Highly parthenogenic avian influenza H5N8 has been found on a small farm with 45 hens and 13 ducks in Meskenhagen in the German state of Mecklenburg-Vorpommern.  Among the flock, 32 has died beginning on Nov 11 and H5N8 has been confirmed. No species breakdown among the dead birds is available at present.",
		"subsection_header_2": "Croatia (HPAI H5N8)",
		"subsection_header_6": "Poland (HPAI H5N8)",
		"subsection_content_9": "Highly parthenogenic avian influenza H5N8 has been detected in samples from a farm in Bregebz, in the state of Vorarlberg. The farm had 1,150 free ranging turkeys, of which 70 died beginning on Nov 9.  A total of 4,000 birds on the farm and adjacent area will be culled. The farm is located near the area where wild birds have also tested positive for H5N8.",
		"subsection_content_4": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N8 in a wild bord mortality event on the Ploner See in Schleswig-Holstein. 58 tufted ducks, 1 common coot and 1 great black-backed gull have died and H5N8 confirmed in some of the samples. The mortality event began on Nov 7. Separately, a dead wild duck of unspecified identity found near Cospudener Lake, near Leipzig in the state of Saxony in the same week has tested positive for highly pathogenic avian influenza H5N8.",
		"subsection_header_15": "Israel (HPAI H5N8)",
		"subsection_content_6": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N8 in Lubczyna in the state of West Pomerania after five ducks and one seagull were found dead on Oct 28 in an area of the country which borders Germany. The cause of this outbreak is listed as unknown.",
		"subsection_content_12": "The World Organization for Animal Health (OIE) reports a new outbreak of highly pathogenic avian influenza at a turkey farm in Tótkomlós in Bekes County. There were 10,201 birds susceptible, 3774 cases, 2374 deaths, and 7827 birds destroyed. The start date is listed as Nov 1. The source of the outbreak is listed as unknown, but is thought to have occurred from contact with wild birds. On Nov 14, the World Organization for Animal Health (OIE) reports four new outbreaks of highly pathogenic avian influenza in Hungary. All were in commercial farms and all four were in Bacs-Kiskun county. These farms began experiencing mortality between Nov 8 - 10.",
		"subsection_header_3": "Denmark (HPAI H5N8)",
		"subsection_header_1": "Austria (HPAI H5N8)",
		"subsection_content_10": "Highly parthenogenic avian influenza H5N8 has been found on a small farm with 45 hens and 13 ducks in Meskenhagen in the German state of Mecklenburg-Vorpommern.  Among the flock, 32 has died beginning on Nov 11 and H5N8 has been confirmed. No species breakdown among the dead birds is available at present.",
		"subsection_header_13": "India (HPAI H5N8)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=494",
		"subsection_content_15": "1,500 birds have died in a flock of 34,500 21-weeks-old heavy breeders at Kibbitz Heftzibah, in the Jezreel valley in the northern Israeli province of Hazafon. Only one of four pens were affected on the kibbitz, but in the affected pen, 1,500 birds out of 5,200 has died beginning on Nov 9. In the epidemiology note included in the report to the World Organization of Animal Health (OIE): “Israel is on the migration route of wild birds coming from Europe to Africa. The migration is ongoing and this virus strain probably arrived from Europe with migrating birds. The farm is located in an aquaculture area with multiple fish ponds, attracting migrating birds.”",
		"subsection_content_2": "The World Organization for Animal Health (OIE) reports a new outbreak of highly parthenogenic avian influenza H5N8 from swans found dead in the River Bidj near Cerje village in Vukovarsko-Srijemska county. Ten mute swans had died, but only two were available for laboratory testing. The Croatian Veterinary Institute took organ samples on October 31 and identified H5N8 through nucleotide sequencing. The cause of this outbreak is listed as unknown.",
		"subsection_header_9": "Austria (HPAI H5N8)",
		"subsection_content_7": "The highly pathogenic avian influenza virus H5N6 has been detected in wild bird fecal samples collected on the shores of the Bonggang Stream, Cheonan City in South Chungcheong province. Sequencing of the virus has shown that it is similar to H5N6 previously isolated from a white heron in Hong Kong. This is the first time HPAI H5N6 has been found in South Korea,  previously the virus was only found in China, Vietnam and Laos. The virus has been isolated from wild birds, poultry, cats and pigs and is known to infect people and is associated with at least one death.",
		"subsection_content_1": "The National Reference Laboratory of the Agency for Health and Food Security (AGES) is investigating an outbreak of H5N8 in Lake Constance in the state (Bundesland) of Vorarlberg where four heron and one pochard had died. Since then, more than 100 dead water birds (especially herons) have been found around Lake Constance. Control measures are still being decided but may include setting up a protection zone around the shore of the lake, stabling domestic poultry, and increased hygiene measures. The cause of this outbreak is listed as unknown.",
		"subsection_header_10": "Germany (HPAI H5N8)",
		"subsection_content_8": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N8 where three tufted ducks were found dead on Nov 4 at the Swiss sided of Lake Constance, Kreuzlingen District. Control measures to be applied are surveillance within containment and/or protection zone, and zoning. The cause of this outbreak is unknown. The Federal Office for Food Safety and Veterinary Affairs (BLV) in Switzerland reported that highly pathogenic avian influenza H5N8 has been detected in wild birds (a heron dove and an unidentified gull) that died at Lake Geneva near Lausanne."
	}
]