[
	{
		"subsection_header_4": "South Africa (LPAI H5N2)",
		"subsection_content_1": "A gannet found dead on the Shalyga Island in the Kazakhstan portion of the Caspian Sea has been confirmed to be infected with the highly pathogenic H5N1 avian influenza virus.  It is unknown where the bird came, but officials are not concerned as it appears to be an isolated case. However, over 1200 seabirds, mainly gulls, have died of unknown causes in the last week of June on Shalyga Island and it is unknown if the two events are related.",
		"subsection_content_4": "According to a World Organisation for Animal Health (OIE) report, 4 additional cases of the low pathogenic H5N2 avian influenza virus have been reported in commercial ostrich farms in the Eastern Cape and Western Cape provinces.  Of the 4,577 birds at the farms, there were 868 confirmed cases and 10 deaths.  To prevent further spread of the virus, the affected premises have been quarantined and movement control measures applied. The current LPAI H5N2 outbreak dates to the beginning of 2015 and has affected at least 25 ostrich farms thus far.",
		"subsection_header_3": "Nigeria (HPAI H5N1)",
		"subsection_content_3": "Three additional HPAI H5N1 outbreaks have been reported to the World Organisation for Animal Health (OIE). All three farms are in the Lagos area and all were in layers. A total of 353 out of 4150 susceptible birds have died. None have been culled as a response measure.",
		"subsection_header_2": "Ghana (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=429",
		"subsection_content_5": "Three additional cases of the highly pathogenic H5N2 avian influenza virus have been reported at a poultry farm in Changhua County, a turkey farm in Yunlin County, and a goose farm in Kaohsiung.  A total of 5.527 birds died, and the remaining 20,113 were culled to prevent the virus from spreading.  In addition to culling, the affected premises have been quarantined and farms within a 3 km radius are under intensified surveillance.",
		"subsection_header_5": "Taiwan (HPAI H5N2)",
		"subsection_content_2": "Two additional cases of the highly pathogenic H5N1 avian influenza virus have been reported in the Greater Accra region at a backyard farm in the Accra Metropolitan Assembly with 68 cockerels and at a commercial poultry farm in Dangbe East.  A total of 183 birds died, and the remaining 1,799 birds were culled to prevent the disease from spreading.  The affected premises have also been quarantined and movement control measures put in place.",
		"subsection_header_1": "Kazakhstan (HPAI H5N1)",
		"report_date": "2015-07-20"
	}
]