[
	{
		"subsection_header_2": "Vietnam.",
		"subsection_content_2": "Chickens from a farm in the Can Duoc district in Long An province near Ho Chi Ming City have tested positive for H5N1. Duong Minh Phi, the deputy head of the province's Veterinary Bureau, confirmed the presence of bird flu when dead chickens from the 3000 bird farm were tested. The farmer claims that the birds had been vaccinated, but Dinh Van The, the head of the province's Animal Health Department said \"We suspect that the owner of the farm was not honest in his report, or the vaccine used at the farm was of bad quality.\" Long An is the second province in addition to Tra Vinh that is currently affected by bird flu in Vietnam.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=93",
		"subsection_content_4": "Back",
		"subsection_content_1": "No new outbreaks in wild birds were reported this week, but a scientific paper was published outlining the case of H5N1 avian influenza in a tiger that died at the Shanghai Zoo in July, 2005. This was the only report of H5N1 in Shanghai but suggests that a wider affected area existed than had been previously reported. The virus from the infected tiger was linked to a strain of the virus found on China's Poyang Lake earlier in the year and raises the question of how the captive tiger was exposed to H5N1, but infection from local poultry could be one possibility. Susceptibility of tigers to H5N1 had been reported the previous year in notable outbreaks in Thailand's zoos, including possible tiger to tiger transmission, and shows that feline infection could play a role in the epidemiology of the virus by giving the virus an opportunity to adapt to mammals.",
		"subsection_content_3": "A 38 year old man from Banten Province is suspected of dying from H5N1. He was a cargo worker in Blendung village, 24 km west of Jakarta, and died on July 10th after developing symptoms on July 5th.  It is not clear how he became exposed to bird flu, as none of the poultry in the area where he lived has tested positive or has been culled. This case has not been officially recognized, but The Associated Press confirmed the report with an official of the national bird flu commission.  Two women died of bird flu at the end of May, and this additional death continues Indonesia's high mortality rate in humans, which now unofficially stands at 111. (",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2008-07-18",
		"subsection_header_3": "Indonesia."
	}
]