[
	{
		"subsection_header_4": ".",
		"subsection_header_7": ".",
		"subsection_content_1": "Earlier this month, officials announced that an outbreak of the highly pathogenic avian influenza H5N2 virus had broken out on a commercial ostrich farm in Hessequa, a municipality located in the Western Cape Province of South Africa. A total of 1,930 birds were potentially affected and the culling of ostriches on the infected farm is taking place. The source of these outbreaks remains unknown. Control measures applied include quarantine and screening to monitor any possible future outbreaks.",
		"subsection_content_4": "Earlier this week, the Chinese Ministry of Agriculture confirmed that the H5N1 avian flu virus was detected Zhangjiang, in the province of Guangdong.  Symptoms were first reported on September 11, and since then, 6,300 ducks have died and 14,050 have been infected.  To help reduce the risk of more outbreaks, all poultry in the contaminated area were culled and the area was disinfected.",
		"subsection_content_6": "Mexico",
		"subsection_header_6": "H7N3",
		"subsection_header_3": "South Africa.",
		"subsection_content_3": "In the Western Cape provinces of Stellenbosch and Hessequa, the OIE Animal Health Information Department recently reported a case of the low pathogenic avian influenza H5N2 virus. One ostrich died and a total of 1,952 birds were potentially affected. The source of these outbreaks remains unknown. Control measures applied include quarantine, movement control, and screening to monitor any possible future outbreaks.",
		"subsection_header_2": "South Africa.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=278",
		"subsection_content_7": "The Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalimentaria (Senasica) of the United States of Mexico continue their monitoring and sampling of birds in the western state of Jalisco and surrounding areas of Mexico in response to the outbreak of the H7N3 avian influenza virus that was first detected back in June.  To date, 537 production units have been sampled.  A total of 64,498 samples have been taken from farms in the infected area with 44 testing positive for H7N3 isolates.  One wild bird has tested positive according to the report to OIE, but no further details was provided.  Since news of the outbreak in June, 22.3 million birds have been killed to help prevent further spread of the virus.  Additionally, 125.8 million doses of a booster vaccine have been distributed to at risk birds.  Officials hope to cease vaccinations in the next 60-90 days as no new avian flu cases have been reported in the past four weeks.",
		"subsection_content_5": "Earlier this month, an outbreak of H5N1 occurred in the Quang Binh and Hoa Binh Provinces of Vietnam.  A total of 400 birds were destroyed to prevent the spread of the disease.  The source of these outbreaks remains unknown.  Control measures applied include quarantine, movement control, and disinfection, while control measures yet to be applied include screening and zoning to monitor any possible future outbreaks.",
		"subsection_header_5": ".",
		"subsection_content_2": "During a recent routine examination for highly pathogenic avian influenza,  cases of the low pathogenic avian influenza H7N1 virus were identified in Camdeboo, a municipality of the Eastern Cape in South Africa, and Oudtshoorn, a town in the Western Cape province of South Africa. To date, 3,890 birds have been potentially affected and 90 have been culled to prevent the spread of the disease. The source of these outbreaks remains inconclusive. To help reduce the risk of more outbreaks, quarantine, movement control, screening, and disinfection of poultry have been applied.",
		"subsection_header_1": "South Africa.",
		"report_date": "2012-10-12"
	}
]