{
	"header_1": "H5N1 in Wild Birds",
	"content_1": "Unpublished data presented at a meeting in   Singapore this week showed that in experimental infections of sparrows, pigeons   and starlings, the H5N1 virus can be found in the respiratory and digestive   tract. \"Saliva swabs from the birds' beaks are much better for detecting bird   flu virus particles, while fecal samples are the ‘least sensitive,’\" Robert   Webster of St. Jude Children's Hospital said, who presented the new data in   Singapore. According to news reports, although there was viral shedding in   inoculated birds, mortality was seen only in sparrows, but not in the starlings   and pigeons. There was no transmission to other birds in all three species.   Webster suggests that keeping small birds such as those tested in these   experiments away from poultry is necessary so they do not carry the virus from   chicken house to chicken house. A mortality event at the Nalabana Bird Sanctuary at the Chilika Lake, on   the eastern coast of India, has killed over 80 birds with another 277 sick.   Birds involved are mainly pintails, but also included shovelers, gadwalls,   bar-headed geese and sea eagles. The saline lake is habitat for as many as   300,000 migratory birds from as far away as Iran, Iraq, Afghanistan, Tibet, and   Siberia. The cause of death has not been determined and H5N1 has not been ruled   out. The government of   Myanmar announced this week that migratory birds stopping at the Maha Nanda   Lake, near Shwebo are being observed as of last week to monitor for the   possibility of them carrying bird flu into the country and the rearing of   livestock in the area has been banned as a precaution. In China, the Zhalong State Nature Reserve for the   red-crowned cranes (Grus japonensis) has been placed on high alert   according to Wang Wenfeng, the deputy head of administration at the reserve,   because the reserve lies along a bird migratory route. The Zhalong reserve is   China's largest artificial breeding preserve for the highly endangered   red-crowned cranes.",
	"header_2": "H5N1   in Domestic Animals",
	"content_2": "A third   outbreak of HPAI within the same month has been reported in Gimje, North Cholla   province, South Korea. The farmer reported on 12/10/06 to the authorities that   over 1,000 quail died over a 4-day period. The farm raises over 290,000 quail.    Some experts and local farms suspect the disease might have spread along the   major local highway, Route 23, but an unnamed provincial official is quoted in a   Korean news report as saying “Quail are hardy birds, and it seems the infected   birds got the virus from migratory birds at the same time as the poultry in   Iksan and fell ill after the full incubation period of 21 days.\" Before the   movement of poultry from the farm was halted, over 100,000 quail eggs had been   sent to market. Quail eggs are not washed before sale and authorities fear the   fecal contamination might contain virus. Also, 15,000 young quail were sent to a   farm in Koksong, South Cholla on 12/9/06.  No evidence of disease has been   reported at Koksong; 360,000 poultry within 500 m of the Gimje farm will be   culled. So far, over a million birds have been or will be culled in the three   outbreaks this year in South Korea. The Veterinary Department in Vietnam announced that the country has not   had any H5N1 outbreaks for over a year. The last outbreak, according to the news   report, was 12/15/2005."
}