[
	{
		"subsection_header_14": "UK (HPAI H5N8)",
		"subsection_header_8": "th",
		"subsection_header_4": "Italy (HPAI H5N8)",
		"subsection_content_11": "On March 30, 2017 it was reported that highly pathogenic H5N2 avian influenza was confirmed in Changhua County in central Taiwan. The county’s Animal Disease Control Center reported that the detection of the virus lead to the culling of 16,989 birds. Since the beginning of the year, 112 poultry farms have been infected with the virus and 1,034,582 birds have been culled.",
		"subsection_header_16": "Tibet (H7N9)",
		"subsection_content_3": "An outbreak of highly pathogenic H5N6 avian influenza has been reported by the Fisheries and Conservation Department in Hong Kong, China on April 12, 2017. A red-whiskered bulbul found dead on a playground in Kowloon was found to have been infected with the virus. The AFCD has advised farmers to strengthen precautionary and biosecurity measures against avian influenza.",
		"subsection_content_14": "It was reported on May 5, 2017 that highly pathogenic H5N8 avian influenza has been detected in a flock of chickens in a backyard flock in Lancashire, England. The flock contained an estimated 30 chickens: many have died from the virus, and the remaining live birds will be culled.  The outbreak comes on the heels of the lifting of restrictions on free-rang birds being kept indoors. The farm is located near a previous outbreak among pheasants that resulted in the culling of 10,000 in late January, 2017.",
		"subsection_header_7": "Nigeria (HPAI H5N1)",
		"report_date": "2017-05-12",
		"subsection_content_17": "China has reported 46 human fatalities from highly pathogenic H7N9 avian influenza in March, 2017. A total of 96 cases of human infection were reported from March. In February, 2017 a total of 61 human fatalities from the virus were reported by China.",
		"subsection_content_5": "in Italy’s Venezia province and resulted in the death of 600 birds and the culling of 19,900 turkeys. Control measure applied include movement control inside the country, screening, traceability, surveillance within containment, zoning, vaccination prohibited, and no treatment of affected animals.",
		"subsection_header_5": "th",
		"subsection_content_13": "On March 27, 2017 it was reported that Low-pathogenic H7N9 avian influenza has been detected for the first time in Georgia, the United States’ leading chicken meat-producing state. The low-pathogenic strain has the potential to mutate into highly pathogenic avian influenza and as a precaution the 18,000 breeder birds have been culled. In Georgia, Alabama, Tennessee, and Kentucky over 200,000 breeding chickens have died due or been culled to contain the virus in the past month.",
		"subsection_header_12": "Taiwan (HPAI H5)",
		"subsection_header_11": "Taiwan (HPAI H5N2)",
		"subsection_content_16": "On April 8, 2017 Chinese authorities have halted live poultry trade after the first human case of highly pathogenic avian influenza was reported in Tibet. A 41 year-old man was diagnosed with the H7N9 infection in Tibet’s Sichuan province. The man was involved in the live poultry trade and is currently being quarantined.",
		"subsection_header_2": "th",
		"subsection_header_17": "China (H7N9)",
		"subsection_header_6": "Mexico (HPAI H7N3)",
		"subsection_content_9": "On April 12, 2017 highly pathogenic H5N8 avian influenza virus was detected in the following Romanian counties of Teleorman, Ialomita, and Bucuresti. This is the first time this particular strain of the virus was detected in Romania. The virus killed 9 mute swans and resulted in the culling of an additional 24. The cause of the virus was determined to be contact with wild species.",
		"subsection_content_4": "Highly pathogenic H5N8 avian influenza has been detected in Northern Italy’s Pordenone and Verona provinces. The outbreak of the virus has resulted in the death of 56 birds on two local farms.  The virus outbreak was first seen on January 20",
		"subsection_header_15": "Vietnam (HPAI H5N1)",
		"subsection_content_6": "On April 4, 2017 it was reported that highly pathogenic H7N3 avian influenza has been detected on a commercial farm in Jalisco, Mexico. The virus was detected among 15,000 laying hens whom had been previously vaccinated. The farm is now quarantined and the birds will be culled. A similar outbreak was detected in the same facility in 2012. Discovery of the virus was aided by a surveillance program implemented after the 2012 detection.",
		"subsection_content_12": "On April 6, 2017 it was reported that highly pathogenic H5 avian influenza was detected in Taipei, Taiwan. The virus resulted in the culling of more than 10,000 chickens on a farm in Chiayi County.  A total of 1,034,592 birds have been culled from 112 poultry farms infected with the virus across Taiwan in 2017.",
		"subsection_header_3": "Hong Kong (HPAI H5N6)",
		"subsection_header_1": "Bangladesh (HPAI H5)",
		"subsection_content_10": "Highly pathogenic H5 avian influenza was reported to be confirmed in South Korea’s Chungcheong and Jeolla Provinces on March 30, 2017. 22 thousand birds were culled after the recent test resulted in a positive confirmation of the H5 strain. Avian influenza was first detected in South Korea on November 16, 2016 and roughly 38 million poultry birds have been culled since.",
		"subsection_header_13": "USA (H7N9)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=509",
		"subsection_content_15": "Highly pathogenic H5N1 avian influenza was detected in four provinces within Vietnam including Vinh Long, Dak Lak, Quang Ninh, and Thua Thien-Hue on April 19, 2017. The virus resulted in the death of 75 birds and an additional 2425 culling’s. The cause of the outbreak is unknown. The animal health department of Vietnam stated that the country faces a high risk of bird flu epidemic. Currently, the H7N9 and H5N2 strains of avian influenza haven’t been found in Vietnam.",
		"subsection_content_2": ", 2017, with a previous outbreak occurring in February, 2016. The source of the outbreak is unknown but the outbreak has been declared resolved as of March 16, 2017.",
		"subsection_header_9": "Romania (HPAI H5N8)",
		"subsection_content_7": "Highly pathogenic H5N1 avian influenza was been detected in that state of Toro, Nigeria on March 24, 2017. The recurrence of the virus caused the death of 315 birds and resulted in additional 4,400 being culled. The outbreak was first confirmed on January 8",
		"subsection_content_1": "Highly pathogenic H5 avian influenza has been detected in Dhaka Bangladesh. The outbreak of the virus resulted in the death of 124 house crows; 42 additional crows were culled. The virus was first detected on January 14",
		"subsection_header_10": "South Korea (H5)",
		"subsection_content_8": ", 2015. The source of the outbreak is unknown. Control measures applied include movement control inside the country, disinfection, quarantine, vaccination prohibited, and no treatment of affected animals."
	}
]