{
	"header_1": "H1N1 Summary",
	"content_1": "Canada. Some pigs on a farm in western Alberta were infected with the H1N1 flu virus. Brian Evans from the Canadian Food Inspection Agency said that the virus may have jumped from a farm worker to the animals. The worker returned from Mexico on April 12 and was experiencing flu-like symptoms, from which he has fully recovered. It has been confirmed that the swine are infected with the same H1N1 strain that is affecting humans around the world. The pigs have been placed in isolation and are now recovering. Evans says that there is no evidence that humans can get H1N1 from eating pork and urged against bans of Canadian products. The World Health Organization says that although the H1N1 virus contains swine flu genes, there is no evidence of pigs passing the disease to humans. Avian origin? Richard Webby, head of a World Health Organization Collaborating Center in Memphis, Tennessee, has analyzed the genetic code of the current H1N1 virus and says that it originated in waterfowl. According to Webby, every influenza pandemic in history has contained genetic information originating from viruses of waterfowl. Humans may have helped to spread the flu to pigs by washing down barns with pond water. Webby has been searching for the nearest genetic relatives of the flu strain that infected a 10-year-old boy in California last month and spread to almost 900 people in 18 countries, but failed to find an exact match in a database that contains the genetic codes of thousands of flu viruses. This means that immunity to the strain is likely to be low or non-existent. Finding the origins of this virus and understanding how it moves between animals and humans may help scientists to better fight its effects.",
	"header_2": "H5N1 in Wild birds",
	"content_2": "Hong Kong. A spokesman for the Agriculture, Fisheries and Conservation Department of Hong Kong announced on May 2 that a feral pigeon found dead in Tuen Mun on April 27 had been confirmed positive for H5N1 bird flu. The spokesman urged people not to feed feral pigeons so that they would not congregate and cause environmental hygiene problems. He added that the Food and Environmental Hygiene Department and the Leisure and Cultural Services Department will continue to take stringent action against people who feed feral birds.",
	"header_3": "H5N1 in Poultry",
	"content_3": "USA. State and federal authorities are responding to test results from the USDA’s National Veterinary Services Laboratory that indicated exposure to the H7 strain of low pathogenic bird flu virus on two farms in Tennessee, one in Giles County and another in Lincoln County. The strain poses minimal risk to humans and is neither the highly pathogenic strain found in other countries nor is it related to the novel H1N1 flu virus. Officials with the Tennessee Department of Agriculture restricted the movement of birds on both farms. The two affected farms produce breeding stock for the poultry industry so no infected birds have entered the human food supply. All 15,000 birds at the Giles County location have been destroyed. Bird flu is not transmitted by the consumption of poultry meat or eggs that have been handled and prepared properly. Low pathogenic bird flu causes little if any illness and is typically not fatal to poultry. The Lincoln County farm tested positive one week after the Giles County farm, but no connection between the outbreaks has been discovered."
}