[
	{
		"subsection_header_8": "Iraq",
		"subsection_header_4": "Bangladesh",
		"subsection_header_7": "Egypt",
		"subsection_content_1": ". Bird-related events nationwide are being cancelled as a precaution against the spread of bird flu. At least 28 institutions including zoos and aquariums have cancelled events. Some non-animal events such as a marathon where the route would have brought the runners and spectators near areas where wild birds are have been cancelled. In many places people have been asked not to feed birds and animal caretakers are working on strategies to protect rare birds like Japanese crested ibises.",
		"subsection_content_4": ". Around 8,000 chickens from a poultry farm in Kishoreganj district infected with H5N1 bird flu have been culled. The carcasses of the birds were buried on February 3 under the supervision of the district livestock department. The bird flu infection was confirmed when the livestock department sent a sample of the tissue to the Central Diseases Investigation Laboratory in Dhaka on February 2 after some of the chickens of the farm had died. The farm owner said the culling caused him a loss of around Tk 1.4 million. \"However, the government has assured me of providing Tk 150 for each chicken, which will help me recover my losses a little bit.\"",
		"subsection_content_6": ". The Miyazaki Prefectural Government reported on February 1 that 191 birds had died at a farm in Miyazaki city. Of the 7 birds tested, 6 were positive for H5N1 bird flu in a preliminary exam.  Chickens in two more locations in Miyazaki prefecture have tested positive for H5N1 bird flu according to a report on January 29. A Nobeoka poultry farm found six of its chickens had died recently, while a Kawaminami farm had more than 400 chickens die after exhibiting bird flu symptoms. The local government has decided to cull about 92,000 birds at the Kawaminami farm and conduct a detailed investigation. Meanwhile, all 31,000 chickens from poultry farm in Tsuno and its affiliated meat-processing center were culled after 186 chickens shipped from the farm were found dead January 27. H5N1 has been confirmed from the Tsuno birds. A fourth location in Miyazaki prefecture was reported positive for H5N1 bird flu on January 31. Of 90 birds found dead at a farm in Takanabe  five were tested and four were positive for bird flu confirming the season’s sixth outbreak of bird flu in the prefecture and the ninth in the country. On January 31, officials started culling all 40,000 chickens on the farm and announced plans to impose a ban on transporting chickens or eggs from farms within a 10 km radius. For the time being the Japanese government has asked Miyazaki prefecture to report the number of birds on poultry farms that die each day. The prefectural government was found Friday to have allowed a company affiliated with the farm in the city of Miyazaki, the first to have an outbreak, to carry out on-the-spot inspections on its behalf last year. Inspections by the central government after the outbreak showed a number of holes in the farm’s bird net, which is intended to prevent wild birds from entering the poultry houses. The Miyazaki prefectural government said that its own sanitary officials were only able to check one-fourth of the 984 poultry farms with 100 chickens or more last year due to a shortage of staff.",
		"subsection_header_6": "Japan",
		"subsection_header_3": "Japan",
		"subsection_content_3": ". This winter H5N1 bird flu has been spreading through Japan at an unprecedented rate. The route of infection has not been established in all cases, but it is highly likely that migratory birds from the north were carriers of the infectious disease. The outbreaks in Kagoshima and Shimani prefectures both took place near wintering grounds of migratory birds. The disease has a ten day incubation period in wild birds allowing them to travel great distances before they become ill. It is thought that small birds became infected from the droppings of migratory birds and carried the disease to the farms. The origin of the outbreaks in Aichi prefecture has not yet been determined.",
		"subsection_header_2": ". Bird-related events nationwide are being cancelled as a precaution against the spread of bird flu. At least 28 institutions including zoos and aquariums have cancelled events. Some non-animal events such as a marathon where the route would have brought the runners and spectators near areas where wild birds are have been cancelled. In many places people have been asked not to feed birds and animal caretakers are working on strategies to protect rare birds like Japanese crested ibises.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=213",
		"subsection_content_7": ". Dr. Abdel Rahman Shahin, spokesman for the Ministry of Health, announced that a new human case of H5N1 bird flu was identified on January 26. A 7-year-old child residing in Gharbia governorate was admitted to the hospital on January 20 for fever, sore throat, cough, and muscle pain. He had been exposed to poultry and was suspected of having contracted bird flu. The patient was treated with Tamiflu and is stable condition. The case was confirmed by the Egyptian Central Public Health Laboratories and is the 122nd human case of bird flu in Egypt to date.",
		"subsection_content_5": "Outbreaks of H5N1 bird flu in Prabumulih and Palembang in South Sumatra have led municipal governments to call for the mass culling of sick animals. The outbreak came as a shock after many thought the disease had been successfully curbed over the last several years. Prabumulih municipal Horticulture, Agriculture, Husbandry and Fishery (PPKPP) Agency chief R.A. Hanunah said, “At this moment we’re continuing to conduct dissemination activities, especially in the affected areas.” She urged local residents to keep their poultry in sheds and rather than allowing them to roam freely through neighborhoods. This will make it easier to watch the animals for signs of disease and to avoid transmission of the virus to humans. The agency undertook additional control measures such as disinfecting poultry sheds in endemic areas and culling eggs laid by sick birds. Palembang municipal Agriculture, Fishery and Forestry Agency head Sudirman Teguh said at least 25 birds have died from avian flu in the municipality. We have conducted follow-up measures by expanding the mass cleaning activities to a radius of 1 kilometer,” he said, January 31. He has also created a task force to prevent the flow of birds into the area from other cities.",
		"subsection_header_5": "Indonesia. An outbreak of H5N1 bird flu in Jambi province that caused the deaths of at least 4,164 chickens in Kerinci regency was reported on February 2. \"To prevent spreading disease, Animal Husbandry Division of Kerinci regency is now working hard to supervise people and to spray disinfectant,\" said Secretary of Animal Husbandry Division of Kerinci regency, Igor. Head of Animal Health Division of Kerinci regency, Ariyan, admitted that there are still many villagers who do not want to destroy their chickens. \"However, we keep supervising them,\" she said.",
		"subsection_content_2": "Ornithologists suspect that bird flu broke out in Japan because a wave of extremely cold weather this winter forced birds that usually winter in Korea south to Japan. \"The spread [of avian flu] may have become even greater as a result of these birds arriving in this nation after migrating through such highly virus-dense areas as Siberia, China and Mongolia,\" said Hiroyoshi Higuchi, a professor of ornithology at the University of Tokyo. So far, cases of bird flu have been found in nine prefectures and many birds have been culled, but officials are uncertain about what to do to prevent the spread of the disease in wild birds. They are particularly concerned that common wild birds will spread the disease to rare species like the oriental white stork or the red-crowned crane, or that some infected birds among a rare population like the white-headed crane will spread the disease to others. \"Trying to catch [red-crowned cranes] and moving them to a safety zone would produce the opposite of the desired effect. Doing so would turn them away,\" an Environment Ministry official said. \"All that can be done is to swiftly find and collect the bodies of cranes that have died of the flu and those that have grown weak because of the disease.\" According to the ministry, there are 33 kinds of wild birds at high risk of infection, including wild ducks, crows and cormorants. Such birds inhabit all parts of the country.\" Currently, the flu has not yet affected any wild birds that live in Japan throughout the year. It would be difficult for the virus to exist [in the nation] from the spring onward, as temperatures of lakes and marshes begin to rise,\" Tsuyoshi Yamaguchi, a professor at Tottori University, said.",
		"subsection_header_1": "Japan",
		"report_date": "2011-02-08",
		"subsection_content_8": ". A source in the Department of Health in Baghdad reported on January 20 that two young girls had died from H5N1 bird flu. A medical source said that the girls died from the virus and because their parents did not bring them in for treatment until the virus was advanced. The Director of General Health in Baghdad, Ihsan Jaafar, reported the capital has had 19 cases of bird flu since the beginning of January and that some cases are controlled but other patients are in critical condition. The Federal Ministry of Health fears that the disease will spread in remote areas far from health facilities. With regard to the possibility of reducing the incidence of bird flu Jafaar added that “the only solution is awareness.” There has been no independent confirmation of this report."
	}
]