[
	{
		"subsection_header_8": ")",
		"subsection_header_4": "Loris tardigradus",
		"subsection_header_7": "Bangladesh. Bird flu has spread to another district in eastern Bangladesh. A total of 47 out of 64 districts have been affected since the virus was first detected a year ago. In the past 10 days, 220 farms from 124 subdistricts have been affected. Bird flu is estimated to cost Bangladesh’s poultry sector $120 million each month, with almost 50% of the country’s farms closed and 2.5 million poultry workers laid off.",
		"subsection_content_1": "Hong Kong.  A peregrine falcon found in Park Island, Hong Kong, has tested positive for H5N1 avian influenza, the Agriculture, Fisheries and Conservation department said on March 14. The sick bird was found on March 8 and died soon after it was captured. The species is a rare resident in Hong Kong, but a number of migrants overwinter in the territories.",
		"subsection_content_4": "), two douc langurs (",
		"subsection_content_6": "Bangladesh. Bird flu has spread to another district in eastern Bangladesh. A total of 47 out of 64 districts have been affected since the virus was first detected a year ago. In the past 10 days, 220 farms from 124 subdistricts have been affected. Bird flu is estimated to cost Bangladesh’s poultry sector $120 million each month, with almost 50% of the country’s farms closed and 2.5 million poultry workers laid off.",
		"subsection_header_6": "H5N1 in Poultry",
		"subsection_header_3": "), one loris (",
		"subsection_content_3": "Loris tardigradus",
		"subsection_header_2": "(Chrotogale owstoni)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=70",
		"subsection_content_7": "India. Poultry samples from Jiaganj and Raghunathganj in West Bengal have tested positive for H5N1 accoring to the High Security Animal Disease Laboratory in Bhopal, India. The latest outbreaks occurred on March 6. In Nayamukundapur, 600 chickens died while 300 died in Bothra.  Both villages are about 300 km from the capital Calcutta. Animal Husbandry secretary Pradeep Kumar said “Since the earlier outbreak in West Bengal occurred in backyard poultry, culling teams reported that villagers were hiding birds in infected districts. The virus may have survived because of this. Fresh culling operations will start from Sunday [Mar. 6].” Smuggled poultry from neighboring Bangladesh or birds that were hidden by villagers from the earlier culling operation are suspected to be the cause of the new outbreak. Some 50,000 birds will be culled in a new three day effort to stop the outbreak. Night raids have been conducted to catch unwilling villagers who are hiding their ducks and chickens.",
		"subsection_content_5": ") and five pee-wit hoopoes (species identification uncertain) have died in recent weeks at the park. All have tested negative for H5N1. A member of the park staff said that the park has only eight civets left. The civets were kept in a “semi-wild” enclosure in the Small Carnivore Conservation Center. The director of the park suspects that civets may have been exposed by infected wild birds entering the enclosure to feed on the food provided to the civets. Three Owston’s palm civets had previously died from H5N1 in the national park in 2005 and it remains unknown how they became infected, but Ninh Binh is one of the nine provinces currently affected by H5N1.",
		"subsection_header_5": "Pygathrix cinerea",
		"subsection_content_2": "that died in Febuary in the Cuc Phong National Park in Ninh Binh province have tested positive for H5N1. A total of 16 Owston’s civets died between Feburary 8 and March 3. In all, two other Owston's palm civets, two common palm civets (",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2008-03-14",
		"subsection_content_8": "Back"
	}
]