{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Thailand. Livestock officials in the northern province of Phitsanulok are disinfecting areas where migratory birds congregate as a precaution against bird flu. Two districts, Bang Krathum and Phrom Phiram, had H5N1 outbreaks in 2007, and while there were no bird flu reports in 2008, there were reports of mass poultry deaths. In addition to the disinfection, the provincial Livestock authorities will be conducting a survey for bird flu in the area.",
	"header_2": "Thailand. in H5N1 in Poultry",
	"content_2": "Livestock officials in the northern province of Phitsanulok are disinfecting areas where migratory birds congregate as a precaution against bird flu. Two districts, Bang Krathum and Phrom Phiram, had H5N1 outbreaks in 2007, and while there were no bird flu reports in 2008, there were reports of mass poultry deaths. In addition to the disinfection, the provincial Livestock authorities will be conducting a survey for bird flu in the area.H5N1 in Poultry",
	"header_3": "H5N1 in Poultry",
	"content_3": "Canada. The H5 avian influenza virus has been detected on a turkey farm in Abbotsford, British Columbia. Some birds in the 50,000 bird flock showed signs of respiratory distress on Jan 20th, and the British Columbia provincial laboratory tested and detected a low pathogenic strain of avian influenza. The sequence was 99% related to another H5 virus (H5N2) from California that was found in 2007. The source of the virus is not known, but contact with wild birds is suspected. The 26 farms that fall within a 3 km radius around the infected farm have been placed under quarantine, and a dead bird surveillance program has been instituted. So far all the farms have tested negative. Indonesia. Five subdistricts in Wonogiri have been declared endemic for H5N1, according to the Chief of Livestock. The five sub-districts include Manyaran, Ngadirojo, Selogiri, Tirtomoyo, and Wonogiri. Nepal. Chickens have been found dead in the capital of Kathmandu this week, but avian influenza has not been confirmed as the cause of death. \"After carrying out preliminary tests in Nepal, samples have been sent to UK for the confirmation,\" said the Ministry of Agriculture and Cooperatives. The lack of a reference laboratory in Nepal means that even negative samples are sent to London for further testing. The first ever introduction of H5N1 in Nepal was discovered last week in the border region of Jhapa. Culling operations are nearing completion according to Nepal authorities.",
	"header_4": "Canada. in H5N1 in Humans",
	"content_4": "The H5 avian influenza virus has been detected on a turkey farm in Abbotsford, British Columbia. Some birds in the 50,000 bird flock showed signs of respiratory distress on Jan 20th, and the British Columbia provincial laboratory tested and detected a low pathogenic strain of avian influenza. The sequence was 99% related to another H5 virus (H5N2) from California that was found in 2007. The source of the virus is not known, but contact with wild birds is suspected. The 26 farms that fall within a 3 km radius around the infected farm have been placed under quarantine, and a dead bird surveillance program has been instituted. So far all the farms have tested negative.",
	"header_5": "Indonesia. in H5N1 in Humans",
	"content_5": "Five subdistricts in Wonogiri have been declared endemic for H5N1, according to the Chief of Livestock. The five sub-districts include Manyaran, Ngadirojo, Selogiri, Tirtomoyo, and Wonogiri.",
	"header_6": "Nepal. in H5N1 in Humans",
	"content_6": "Chickens have been found dead in the capital of Kathmandu this week, but avian influenza has not been confirmed as the cause of death. \"After carrying out preliminary tests in Nepal, samples have been sent to UK for the confirmation,\" said the Ministry of Agriculture and Cooperatives. The lack of a reference laboratory in Nepal means that even negative samples are sent to London for further testing. The first ever introduction of H5N1 in Nepal was discovered last week in the border region of Jhapa. Culling operations are nearing completion according to Nepal authorities.H5N1 in Humans",
	"header_7": "China. in A 21 year-old woman has died of bird flu in East Java. The woman was hospitalized with a high fever and breathing difficulties, leading the medical team at Dr. Soetomo General Hospital to suspect bird flu initially, but because the woman had no contact with poultry, the theory was initially discounted. However, tests later confirmed the H5N1 virus from a blood sample taken before her death.(more...)",
	"content_7": "Four cases of H5N1 in humans have been reported in Guizhou, Xinjiang and Guangxi Provinces over the past week.  In Guizhou Province, a 16 year-old boy died on January 20th after falling ill from having contact with poultry, and was hospitalized in Huaihua City on January 8th. A 29 year-old man fell ill on January 15th and is currently in critical condition in a hospital after being exposed to live poultry markets.In Xinjian Province, a 31 year-old woman died on January 23rd after reportedly visiting poultry markets and falling ill on January 10th. The Chinese Health Ministry said that these cases are all unrelated to each other.In Guangxi Province, an 18 year-old man died on January 26th of H5N1 after developing symptoms on January 19th.  He had contact with sick and dead poultry before becoming ill, and was transferred to a hospital in Yulin where he later died.  China totals five fatalities and seven known cases of H5N1 in humans this year.The Health Ministry, Agriculture Ministry and State Administration for Industry and Commerce has activated a system where provincial departments have to report every day on whether there is infection in their respective areas. However, the UN has said that the lack of poultry outbreaks in association with the human cases raises questions about the effectiveness of China's monitoring system. \"If you have human cases here and there and you cannot relate them to a poultry outbreak,\" said Vincent Martin of UN's FAO. \"You start wondering, 'Is it really working?'\"",
	"header_8": "Egypt. in A 21 year-old woman has died of bird flu in East Java. The woman was hospitalized with a high fever and breathing difficulties, leading the medical team at Dr. Soetomo General Hospital to suspect bird flu initially, but because the woman had no contact with poultry, the theory was initially discounted. However, tests later confirmed the H5N1 virus from a blood sample taken before her death.(more...)",
	"content_8": "A two-year-old girl from Shebin Elkom District is the 53rd case of H5N1 in Egypt, the Egyptian state news agency MENA announced. At her home, the girl was exposed to poultry, some of which had died of bird flu, according to a health ministry spokesman. She developed symptoms on January 23rd and was hospitalized a day later.",
	"header_9": "Nepal. in A 21 year-old woman has died of bird flu in East Java. The woman was hospitalized with a high fever and breathing difficulties, leading the medical team at Dr. Soetomo General Hospital to suspect bird flu initially, but because the woman had no contact with poultry, the theory was initially discounted. However, tests later confirmed the H5N1 virus from a blood sample taken before her death.(more...)",
	"content_9": "Chickens have been found dead in the capital of Kathmandu this week, but avian influenza has not been confirmed as the cause of death. \"After carrying out preliminary tests in Nepal, samples have been sent to UK for the confirmation,\" said the Ministry of Agriculture and Cooperatives. The lack of a reference laboratory in Nepal means that even negative samples are sent to London for further testing. The first ever introduction of H5N1 in Nepal was discovered last week in the border region of Jhapa. Culling operations are nearing completion according to Nepal authorities.H5N1 in Humans",
	"header_10": "Indonesia. in A 21 year-old woman has died of bird flu in East Java. The woman was hospitalized with a high fever and breathing difficulties, leading the medical team at Dr. Soetomo General Hospital to suspect bird flu initially, but because the woman had no contact with poultry, the theory was initially discounted. However, tests later confirmed the H5N1 virus from a blood sample taken before her death.(more...)",
	"content_10": "Five subdistricts in Wonogiri have been declared endemic for H5N1, according to the Chief of Livestock. The five sub-districts include Manyaran, Ngadirojo, Selogiri, Tirtomoyo, and Wonogiri."
}