[
	{
		"subsection_header_4": "H5N1 in Humans",
		"subsection_content_1": "Kenya. Health experts are concerned that Lake Victoria may be a site for bird flu to enter the country because it attracts many migratory birds, a suspected source. Dr Kiama in Maseno said, “The recent outbreak of avian influenza in Sudan has left Kenya vulnerable to the virus due to the porous border with that country.” Ever since the virus was detected in Sudan, Kenyan health officials have been working to inform poultry farmers about bio-security, surveillance and response strategies for bird flu.",
		"subsection_content_4": "Egypt. MENA announced on April 1 that a two-year-old boy from Beheira had contracted highly pathogenic bird flu. This is the 61st confirmed case of bird flu in Egypt. Ministry spokesman Abdel Rahman Shahine said that the boy is believed to have contracted the virus through contact with dead birds. The toddler has been hospitalized and is being treated with Tamiflu.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "Bird flu was also detected at Taraganj Upazila town in Rangpur March 30, leading concerned authorities to take several measures to prevent the spread of the disease. Measures include spraying vehicles that enter the area, restricting the import of poultry and eggs, disseminating information to farm owners and the public, and monitoring poultry farms and zoos in the district. Officials say that the situation is under control and that no incidents of human infection have been reported in the area.",
		"subsection_content_3": "USA. A Nigerian man travelling through Baltimore Washington International Airport was fined $300 on March 27 for attempting to bring potentially hazardous food items into the United States. The man had a dead bird encased in homemade black soap, 3.6 pounds of beef, 3 pounds of chicken bullion, and one star fruit. Officials were concerned that the poultry products might introduce avian influenza or Newcastle disease to the United States, or that the beef could introduce foot and mouth or mad cow disease. They believe that the man was unaware of the risk that these items posed to the biosecurity of the United States.",
		"subsection_header_2": "H5N1 in Poultry",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=129",
		"subsection_content_5": "Indonesia. Blood samples taken from the two-year-old, Wahyu Ibnu Saputra, who died last week at Pekanbaru, confirm bird flu as the cause of death. Officials are urging his relatives to visit the local health clinic for a check-up although there has never been a case of human-to-human infection with bird flu. The Pekanbaru Livestock Husbandry Office decided to cull chickens in the surrounding area to curb the spread of the virus.\r\n            (",
		"subsection_header_5": "Egypt. MENA announced on April 1 that a two-year-old boy from Beheira had contracted highly pathogenic bird flu. This is the 61st confirmed case of bird flu in Egypt. Ministry spokesman Abdel Rahman Shahine said that the boy is believed to have contracted the virus through contact with dead birds. The toddler has been hospitalized and is being treated with Tamiflu.",
		"subsection_content_2": "India. The administration of North Dinajpur decided to cull around 14,000 birds in several villages after hundreds of birds died in the region and tests of samples at a Pune-based national laboratory confirmed bird flu in the area. Culling in the North Dinajpur district was scheduled to begin on March 30 but was halted for several hours by villagers demanding immediate compensation for their killed poultry. Culling restarted April 1 when the deputy director of the North Dinajpur animal husbandry department, Mr. Sajal Bhuniya, conceded to the villagers’ demands.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2009-04-08"
	}
]