[
	{
		"subsection_header_4": "Bangladesh. The port city of Chittagong is on high alert following the detection of H5N1 in dead crows. On Feb. 6, officials confirmed that the virus was detected in several farms and in additional crows in the city. Bird flu has spread to two new districts, Bagerhat and Kushtia. Over 3,000 birds and 2,385 eggs were destroyed in Saralia village in the southern district of Bagerhat following detection of bird flu. Some 900 chickens on a poultry farm died on Feb. 3 and samples collected tested positive. A total of 36 districts have been affected.",
		"subsection_content_1": "Hong Kong. The black-crowned night heron found dead on Jan 28 was infected with H5N1. In addition, the Mai Po bird sanctuary will be closed to the puiblic for three weeks following the discovery of a great egret (Casmerodius albus) which is suspected of dying from bird flu. The bird has tested positive for H5 avian influenza and further testing is in progress. The reserve was also closed in December following the discovery of a grey heron infected with H5N1. In 2006, a total of 21 wild birds infected with H5N1 were detected in Hong Kong.",
		"subsection_content_4": "India.  The animal resources minister for West Bengal, Anisur Rahaman, says that culling efforts to contain the worse bird flu outbreak in India’s history are concluding. Nearly three million poultry have been destroyed by 5,000 workers in 800 teams working to contain the outbreak. As cullers finished their work, they were asked to self quarantine themselves before returning home. The culling operation was extended for two days, Feb. 3 and 4, announced Rahaman, because fresh cases of bird flu were reported in the Canning Block II of South 24 Parganas district. Precautionary culls will be performed in two districts in Assam province, adjacent to Parganas, but have not yet started in Bihar, Jharkhand and Orissa. (",
		"subsection_header_3": "H5N1 in Poultry",
		"subsection_content_3": "Bangladesh. The port city of Chittagong is on high alert following the detection of H5N1 in dead crows. On Feb. 6, officials confirmed that the virus was detected in several farms and in additional crows in the city. Bird flu has spread to two new districts, Bagerhat and Kushtia. Over 3,000 birds and 2,385 eggs were destroyed in Saralia village in the southern district of Bagerhat following detection of bird flu. Some 900 chickens on a poultry farm died on Feb. 3 and samples collected tested positive. A total of 36 districts have been affected.",
		"subsection_header_2": "Hong Kong. The black-crowned night heron found dead on Jan 28 was infected with H5N1. In addition, the Mai Po bird sanctuary will be closed to the puiblic for three weeks following the discovery of a great egret (Casmerodius albus) which is suspected of dying from bird flu. The bird has tested positive for H5 avian influenza and further testing is in progress. The reserve was also closed in December following the discovery of a grey heron infected with H5N1. In 2006, a total of 21 wild birds infected with H5N1 were detected in Hong Kong.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=65",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "Bangladesh.  Bird flu has spread to the capital Dhaka. “Dozens” of crows found dead over the last two days have tested positive for H5N1, the city’s authorities said. Authorities at the city’s zoo have beefed up biosecurity measures. Visitors must walk through an antiseptic footbath and bird cages are sprayed with disinfectants twice a day. Almost 10,000 people go through the park each day, but the Dhaka Zoo lake has little migratory bird traffic at this time of year, according to the deputy Curator of the Zoo, AKM Nazrul Islam. The zoo has 1,220 birds of 58 species in its collection.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2008-02-08"
	}
]