[
	{
		"subsection_header_8": "Vietnam (HPAI H5N6)",
		"subsection_header_4": "Nigeria (HPAI H5N1)",
		"subsection_content_11": "Taiwan's Centers for Disease Control (CDC) reports that on January 19 a Taiwanese man died in China from H7N9 avian influenza virus. The Taiwanese man was exposed to poultry in a market in China's Jiangsu province before falling sick. This is the 23rd confirmed human case of H7N9 avian influenza virus since autumn of 2015 in China.",
		"subsection_content_3": "Officials from the Animal Resource Development Department (ARDD) have reported a case of H5N1 avian influenza virus in chickens and ducks at a government poultry farm at Gandhigram. Samples were taken after suspicious deaths were observed; avian influenza was confirmed by a laboratory in Bhopal. To prevent any spread of the disease, over 8,500 birds were culled and 10,500 eggs destroyed. As a further precaution, officials have plans to cull poultry within a 1 km radius in the near future. The cause of this outbreak is unreported.",
		"subsection_header_7": "USA (LPAI H7N8)",
		"report_date": "2016-01-22",
		"subsection_content_5": "The Council of Agriculture (COA) and the World Organisation for Animal Health (OIE) have confirmed 8 new cases of highly pathogenic H5N2 avian influenza virus in poultry in the counties of Chianghua, Chiayai, and Yunlin, and the cities of Kaohsiung, Tainan, and Taipei. A total of 11,122 birds died, and 21,615 others were culled to prevent further spread of the disease. A surveillance zone of 3 km has been put into effect around the affected farms for 3 months. Additional control measures include movement control, screening, disinfection, quarantine, and stamping out. The source of these outbreaks is unknown.",
		"subsection_header_5": "Taiwan (HPAI H5N2)",
		"subsection_header_11": "Taiwan ex China (H7N9)",
		"subsection_header_2": "Egypt (HPAI H5N1)",
		"subsection_header_6": "USA (HPAI H7N8)",
		"subsection_content_9": "The Centre for Health Protection (CHP) has reported that another person has been diagnosed with highly pathogenic H5N6 avian influenza virus in Shenzhen. The patient, a 31-year-old woman, began displaying symptoms on January 8, and remains hospitalized in critical condition. This is the 9th human case of H5N6 in China since 2014.",
		"subsection_content_4": "The World Organisation for Animal Health (OIE) have reported 23 cases of highly pathogenic H5N1 avian influenza virus in farms and backyards in the states of Adamawa, Bauchi, Delta, Ebonyi, Enugu, Kaduna, Kano, Katsina, and Plateau. As many as 6,384 birds have died from the disease, and over 90,000 have been culled to prevent it spreading further. Samples from all cases listed were confirmed to be avian influenza by the National Veterinary Research Institute, Vom. In addition to culling, the following control measures have been implemented: movement control; disinfection; quarantine; stamping out; surveillance; and official disposal of animal carcasses, products, by-products, and waste. The source of theses outbreaks is unknown, but poor farm biosecurity was observed.",
		"subsection_content_6": "The Animal and Plant Health Inspection Service (APHIS) and the World Organisation for Animal Health (OIE) report a new case of highly pathogenic H7N8 avian influenza virus in a commercial turkey flock in Dubois County, Indiana. Suspicious mortality events were observed at the farm, and were confirmed by National Veterinary Services Laboratories to be a result of a North American strain of avian influenza. A total of 900 turkeys died of the disease, and the remaining 42,600 were culled to prevent further spread of the virus. In addition to culling, further control measures include movement control, quarantine, heightened surveillance, stamping out, and zoning. Disinfection and disposal of carcasses, by-products and waste will be implemented after necessary testing is finished. APHIS urges anyone involved with poultry to review their biosecurity measures, the cause of this outbreak is unknown.",
		"subsection_header_3": "India (H5N1)",
		"subsection_header_1": "China (HPAI H5N6)",
		"subsection_content_10": "On January 16 Zhangpu County authorities have confirmed Fujian Province's first human infection of low pathogenic H7N9 avian influenza virus this winter. The patient is in stable condition, and receiving treatment. Livestock sales in 3 surrounding townships have been stopped in order to decrease the public's risk of infection.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=455",
		"subsection_content_2": "The Poultry Epidemics and Diseases at the Agriculture Ministry confirmed cases of avian influenza in 16 locations in the Sohag, Qena, Aswan, and North Sinai Governorates. The director of the Ministry, Moussa Suleiman, reports that all birds at these locations, 14 in farms and 2 at markets, have been vaccinated. As a precaution against the disease, a ban on importing birds is currently in place until March. On January 16 in the Sharqia Governorate a 30-month-old child reportedly died of avian influenza. The Ministry further notes that although 1,024 cases of suspected avian influenza in people have been reported in Egypt since November, most of these tested negative.",
		"subsection_header_9": "China (HPAI H5N6)",
		"subsection_content_7": "The Animal and Plant Health Inspection Service (APHIS) has confirmed 8 cases of low pathogenic H7N8 avian influenza virus in turkey flocks in Dubois, County, Indiana. After a case of highly pathogenic H7N8 avian influenza virus was detected in the area, 8 nearby flocks were confirmed, and one flock is suspected to have a related but low pathogenic strain of the virus.  Testing on the 9th flock is still ongoing. APHIS is monitoring the area closely, in order to identify any spread or mutation of the low pathogenic virus.",
		"subsection_content_1": "The World Organisation for Animal Health (OIE) reports a new case of highly pathogenic H5N6 avian influenza virus on a farm rearing black swans and peacocks in the province of Hunan. Of the 165 birds confirmed by the Harbin Veterinary Research Institute to have the disease, 91 died, and an additional 1,132 were culled to prevent further spread of the disease. Further control measures include movement control, screening, disinfection, modified stamping out, and zoning. The source of this outbreak is unknown.",
		"subsection_header_10": "China (LPAI H7N9)",
		"subsection_content_8": "The World Organisation for Animal Health (OIE) has reported an additional case of highly pathogenic H5N6 avian influenza virus in a backyard flock in the Lang Son province. A total of 155 birds died, and the remaining 65 were culled to prevent further spread of the disease. Besides culling, the control measures include disinfection, surveillance, and stamping out. The source of this outbreak is unknown."
	}
]