[
	{
		"subsection_header_8": "Indonesia",
		"subsection_header_4": "Bangladesh",
		"subsection_header_7": "Myanmar",
		"subsection_content_1": "San Diego, California, USA",
		"subsection_content_4": ".  It was reported on March 23 that nearly 30,000 chickens were culled and 50,000 eggs were destroyed at a poultry farm in Gazipur after the detection of H5N1 bird flu infection. Sripur Upazila livestock officer A K M Ataur Rahman said that the chickens started dying on March 20 and that samples of the carcasses were sent to Dhaka immediately.  Culling began March 22 and was still occurring at the time of the report.",
		"subsection_content_6": ".  OIE recently reported 84 new cases of H5N1 bird flu in poultry in Japan: 82 cases from a poultry farm in Wakaba-ku, and 2 cases from another poultry farm in the same region.  All 84 birds died from the infection.  Poultry from the first farm tested positive for the virus on March 12 by rapid testing, and poultry from the second farm tested positive for infection on March 16 by PCR testing. Mandatory movement restriction has been enforced within 10 km of the affected farms since the days of the respective confirmed infections.  The source of the outbreaks is unknown, but birds are being screened for the disease.",
		"subsection_header_6": "Japan",
		"subsection_header_3": "Tasmania",
		"subsection_content_3": ".  It was recently reported that low pathogenic avian influenza virus was found in Tasmanian wild ducks that were tested as part of a national surveillance program; however, none of the tests found highly virulent disease-causing avian influence strains.  Department of Primary Industry, Water and Environment senior vet Dr. Bruce Jackson said that the program is an early detection measure to prevent and manage disease, and large scale poultry farmers are currently being advised to maintain their biosecurity. “We know some of these viruses, if they get into large commercial poultry units, there's some types which we know can cause disease in domestic poultry,” he said.",
		"subsection_header_2": "San Diego, California, USA",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=220",
		"subsection_content_7": ".  OIE recently reported 350 new cases of H5N1 bird flu in poultry in Myanmar. 780 layer chickens, aged 4 months and 19 months old, were housed in two sheds on a farm in Sagaing. Birds began to die on March 16, and 350 chickens died within four days.  The source of the outbreak is unknown. The Livestock Breeding and Veterinary Department applied a number of measures to effectively contain the event, including culling the poultry within 1-km radius of the infected flock, cleaning and disinfecting the infected premises, restricting movement of poultry in and out of the infected area, and banning the sale of poultry and poultry products in the infected and restricted areas.",
		"subsection_content_5": ".  A provincial official reported on March 21 that nearly 2,000 birds had died and tested positive for H5N1 bird flu in Bengkulu province over the past two weeks.  Most of the cases were recorded in Seluma district, which recorded 1,175 poultry deaths.  According to Emran Kuswadi, coordinator of the province’s Animal Disease Control Center, the positive results were confirmed with rapid testing. He added that samples have also been sent to a veterinary laboratory in Lampung province for further diagnosis.",
		"subsection_header_5": "Indonesia",
		"subsection_content_2": ".  The American Veterinary Medical Association published the following news update on March 24: “A letter published in the April 2011 edition of the Emerging Infectious Diseases journal described respiratory disease due to confirmed 2009 H1N1 influenza infection in a 7-year old black-footed ferret, a 12-year old badger and a 19-year old binturong (also called a bearcat) housed in the San Diego zoological garden. According to the letter, these animals developed the infection during the initial pandemic in 2009 and they were likely infected through exposure to an infected human caretaker. The severity of disease in the badger and binturong necessitated euthanasia, but the black-footed ferret recovered with supportive care.”  Read the letter in EID here: http://www.cdc.gov/eid/content/17/4/747.htm",
		"subsection_header_1": "H1N1 in wildlife.",
		"report_date": "2011-03-29",
		"subsection_content_8": ".   It was recently reported that a 26-year-old female resident of Desa Pacarejo, Semanu, Gunungkidul, died on March 23 after being treated for 3 days in Sardjito hospital, Yogyakarta, as a suspected bird flu patient. The Head of Health Service Kabupaten Gunungkidul, Dr. Sri Raharto, said the cause of death is still unknown. Currently, confirmation testing is being conducted by the Ministry of Health."
	}
]