[
	{
		"subsection_header_8": "Vietnam.",
		"subsection_header_4": "China.",
		"subsection_content_11": "A 2-month-old girl from the city of Shenzhen has been infected with H9N2, a milder form of the avian influenza virus. The girl hospitalized in Hong Kong and is said to be in stable conditions, according to Thomas Tsang, controller of Hong Kong's Center for Health Protection. The girl was in Shenzhen during her incubation period and officials in Guangdong province are investigating how she became infected. Though the family does not keep poultry and there are no farms nearby, the virus that affected the child has genes that indicate an avian origin. The discovery came on the day that the 21-day suspension on live poultry shipment to Hong Kong resumed.",
		"subsection_content_3": "An outbreak of bird flu was found on a farm in Kandal Steung District, close to a human case that occurred in early December.  The human case (Cambodia's first case in 2008, and its eighth total case) involved a 19 year-old man who became infected with avian influenza after contact with a dead chicken that had been raised at his home. He eventually recovered following hospitalization.  The current farm outbreak involved the deaths of 40 ducks and 80 chickens, and resulted in the subsequent culling of 344 birds.",
		"subsection_header_7": "Taiwan.",
		"report_date": "2009-01-14",
		"subsection_content_5": "This outbreak may have occurred as much as a month earlier than officially stated, allowing infected chickens to be sold around the country. Villagers said that about 70% of the chickens died in the region and allege that officials covered up this news because they had no plans for monitoring or regulating the sale of chickens. However, Wu Peiliang, the head of the provincial Agriculture and Forest Bureau said that the H5N1-positive samples had come from live chickens which did not show symptoms and the recent poultry deaths in Jiangsu province were from other causes.",
		"subsection_header_5": "Chickens tested positive for bird flu in Haian county and in Dontai city, both in Jiangsu province, in mid December, 2008. The Agriculture Ministry said that 377,000 chickens and other poultry had been culled. In the statement, the Ministry said that migratory birds may have been the source of the outbreak, but no additional details have been provided.",
		"subsection_content_13": "Back",
		"subsection_header_12": "Vietnam.",
		"subsection_header_11": "Hong Kong.",
		"subsection_header_2": "Bangladesh.",
		"subsection_header_6": "India.",
		"subsection_content_9": "A 19 year-old woman died from H5N1 avian influenza in the city of Beijing earlier this month.  She had developed symptoms in late December and was hospitalized, but died from complications on January 5th, 2009.  The woman had purchased nine ducks at a local market and then shared them with her family, so officials are monitoring her friends and family and 102 health care workers who had contact with the patient, though it appears that she was the only affected individual.",
		"subsection_content_4": "Chickens tested positive for bird flu in Haian county and in Dontai city, both in Jiangsu province, in mid December, 2008. The Agriculture Ministry said that 377,000 chickens and other poultry had been culled. In the statement, the Ministry said that migratory birds may have been the source of the outbreak, but no additional details have been provided.",
		"subsection_content_6": "H5N1 has been confirmed in the province of West Bengal. A District Magistrate in the village of Lorhata said that H5N1 has been detected in bird samples. Some reports claims as many as 5000 birds have died. Of the five affected villages in the area, over 2000 birds have died in Budhia-Kola alone. Bishon Choudhury said in late December, \"Thousands of poultry birds died in Budhia, Budhia-Kola, Satgharia, Anandipur, Madhyapara and Nagrai.\"",
		"subsection_content_12": "An 8 year-old girl has been infected with H5N1 avian influenza in Thanh Hoa Province. The girl and her family ate four ducks and three chickens from the neighborhood that tested positive for bird flu, and she was hospitalized in early January where she is now recovering, said the head of the provincial Animal Health Department, Nguyen Huu Dinh. In addition to the 8 year old, her 13-year-old sister died on January 2nd from similar symptoms. Their father said that the elder sister had a high fever and difficulty breathing on December 25th, 2008 and was taken to the provincial hospital where she later died. \"We suspect that it was bird flu that caused her death,\" said the director of the Ba Thuoc district hospital. She also had eaten the poultry raised by the family prior to developing the symptoms. Vietnam's Agriculture Ministry has since confirmed that some 400 chickens have died from H5N1 in Thanh Hoa, with the virus affecting six villages in the district. The official OIE report lists 383 birds dead and 7,800 destroyed in an outbreak.",
		"subsection_header_3": "Cambodia.",
		"subsection_header_1": "Hong Kong.",
		"subsection_content_10": "The ducks themselves have been traced to Tianjin City, just outside Beijing. Paul Chan, a microbiologist at the Chinese University in Hong Kong said he was worried that the human case was not associated with detection of infection in the poultry, saying \"The source of this infection seems to be the poultry or the market [where the girl bought the ducks]. If that is true, we need to know why we missed the outbreak of the virus in poultry or in the market,\" Chan said. The last human fatality in China occurred in February of last year.",
		"subsection_header_13": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=114",
		"subsection_content_2": "Four outbreaks of bird flu have been reported in five districts since late December according to Muhammad Salehuddin Khan, the director of Bangladesh's Fisheries and Live Stock Department.  In an acknowledgement of the lingering problem of bird flu in Bangladesh, Khan said the source of the current outbreaks is currently unknown, \"but it may be due to germs of bird flu [that] remained, as we faced [a] huge outbreak last winter.\" The virus has been found in Kurigram, Gaibandha, Gazipur, Narsingdi, and Natore Districts, resulting in the culling of over 15,000 birds.  Since H5N1 was first discovered in March 2007, the virus has been detected in 46 of the country's 64 districts and 40% of the country's 150,000 poultry farms have been closed.",
		"subsection_header_9": "China.",
		"subsection_content_7": "A positive case of LPAI H5N2 avian influenza found on a farm in Tianan County, Taiwan went unreported for almost two months. A report chronicling the outbreak, released in late December, outlines the sudden deaths of 230 poultry and resulting culling of over 18,000 chickens on November 12th, 2008.  The report claims that the information was not released for fear of the negative impact the news would have on China's trade and commerce. The Council of Agriculture said that the discovery will cost Taiwan tens of millions of dollars in losses, as Taiwan's chief trading partner for poultry, Japan (which imports $28 million in poultry meat and eggs each year), has suspended the importation of any Chinese poultry products until the situation is clarified.",
		"subsection_content_1": "Local media in Hong Kong claim that infected sparrows initiated a bird flu outbreak in early January.  The sparrows were thought to have access to poultry enclosures and feed on a farm where the outbreak occurred.  Though the coops were designed to separate the chickens from wild birds, the sparrows were small enough to pass through, infecting the birds inside. The Hong Kong Agriculture, Fisheries and Conservation Department has not directly implicated sparrows, but Ho Pak-Leung, a microbiologist at the University of Hong Kong noted that biosecurity clearly failed at the farm and other sparrows in both China and Hong Kong have been infected with H5N1.",
		"subsection_header_10": "A 19 year-old woman died from H5N1 avian influenza in the city of Beijing earlier this month.  She had developed symptoms in late December and was hospitalized, but died from complications on January 5th, 2009.  The woman had purchased nine ducks at a local market and then shared them with her family, so officials are monitoring her friends and family and 102 health care workers who had contact with the patient, though it appears that she was the only affected individual.",
		"subsection_content_8": "Bird flu was detected in Thai Nguyen province in late December, according to the Veterinary Department of the province. Over 100 ducks and chickens died at two farms in northern Vietnam, and 128 non-vaccinated Muscovy ducks died and 20 were destroyed in a nearby outbreak that began on December 25th, 2008. This was the second outbreak in the province in 2008."
	}
]