{
	"header_1": "H5N1 in Wild birds.",
	"content_1": "Nothing to report this week.",
	"header_2": "H5N1 in Poultry",
	"content_2": "Bangladesh.",
	"header_3": "Bangladesh. in H5N1 has been detected in three new districts: Munshiganj, Chandpur, and Mymensingh, bringing the total number of districts affected to 46.  In Mymensingh, following positive identification of H5N1 on Feb. 23 at a hatchery farm, 58,130 chickens - including 37,000 chicks - were destroyed. Additional culling also occurred this week in the districts of Ogra, Chandpur, Feni, Gazipur, Jamalpur, Rajshahi, Tjhakurgaon, Pabna and Chittagong.",
	"content_3": "H5N1 has been detected in three new districts: Munshiganj, Chandpur, and Mymensingh, bringing the total number of districts affected to 46.  In Mymensingh, following positive identification of H5N1 on Feb. 23 at a hatchery farm, 58,130 chickens - including 37,000 chicks - were destroyed. Additional culling also occurred this week in the districts of Ogra, Chandpur, Feni, Gazipur, Jamalpur, Rajshahi, Tjhakurgaon, Pabna and Chittagong.",
	"header_4": "H5N1 has been detected in three new districts: Munshiganj, Chandpur, and Mymensingh, bringing the total number of districts affected to 46.  In Mymensingh, following positive identification of H5N1 on Feb. 23 at a hatchery farm, 58,130 chickens - including 37,000 chicks - were destroyed. Additional culling also occurred this week in the districts of Ogra, Chandpur, Feni, Gazipur, Jamalpur, Rajshahi, Tjhakurgaon, Pabna and Chittagong. in ;",
	"content_4": "China. An outbreak of H5N1 in poultry has been reported in the mountainous southwestern province of Guizhou, the Ministry of Agriculture announced on Feb. 25the same day that a woman died from bird flu elsewhere in the south. Nearly 4,000 birds have died in the outbreak that began on Feb.17 and 238,000 birds will be culled. It is China’s fourth H5N1 outbreak in poultry this year. Two of the outbreaks have been in Tibet, and a third in Xinjiang.A statistical analysis of H5N1 genetic diversity shows that many strains of bird flu have been prevented from entering Thailand and Vietnam from China. Only a subset of the genetic diversity of H5N1 in China has invaded these countries, adding support to the idea that poultry trade is the main mechanism of bird flu spread and that geopolitical action may limit its spread.India.The UN praised India for its “swift and comprehensive” measures to bring the outbreak of bird flu in West Bengal under control. Food and Agriculture Organization's veterinary expert Mohinder Oberoi said that intensive culling of the predominantly backyard poultry operations in West Bengal appears to have stopped the outbreak, although the possibility of reccurrence remains high.  FAO’s Chief Veterinary Officer Joseph Domenech said \"The virus could still be present in the environment despite heavy slaughtering and extensive disinfection of affected areas, or it could be reintroduced from other countries.\" (more...)"
}