{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Recent research by scientists from China, Vietnam, Cambodia, Thailand, and Indonesia has shown that outbreaks of H5N1 are closely related to the migration of wild birds. They presented their research at the fifth regional meeting of the Asian Partnership on Emerging Infectious Diseases Research (APEIR). According to Lei Fumin, researcher of Institute of Zoology with Chinese Academy of Sciences, the research team studied avian influenza outbreaks along the bird migration routes in the Qinghai-Tibet Plateau. Their study indicated that outbreaks often coincide with migration patterns in time and location. Lakes and wetlands were found to be of particular importance in the transmission of influenza viruses. The research showed that the role of wild birds in the transmission of bird flu requires attention. Dr. Witthawat Wiriyarat from Thailand, who joined the research team, proposed to form a regional surveillance network to monitor avian influenza viruses in migratory birds. The discovery of large quantities of migratory bird carcasses in some of the lakes around the plateau in 2005 caused scientists to investigate the role of migratory birds in the transmission of bird flu.",
	"header_2": "H5N1 in Poultry in India",
	"content_2": ". The Animal Disease Laboratory in Bhopal has confirmed H5N1 bird flu as the cause of death for two hens in Murshidabad district. The district administration began a culling operation on January 14 to prevent the spread of the disease. The culling will take place within a 3-kilometer radius of the villages where the hens died and farmers will be compensated for culled birds. There are also twenty teams working on disinfection in ten villages. As a further precaution, the movement of poultry products in the area has been restricted. Between January 5 and January 15, over 1,000 hens and ducks died mysteriously in various villages in Murshidabad. Officials initially thought that the birds had died of cold and Ranikhet disease, but as the number of dying birds increased, they became concerned and decided to test for bird flu.",
	"header_3": "H5N1 in Poultry in Indonesia",
	"content_3": ". The Livestock Service of South Lampung has announced a return of bird flu in the area. Three outbreaks of bird flu have occurred since the beginning of 2010, killing a total of 94 birds. According to the head of Animal Health and Veterinary Public Health of South Lampung, Agung Kusmartuti, the area is susceptible for bird flu transmission because it functions as a trading area with high activity and dense poultry movement. The Livestock Service has instituted control measures, including disinfection of chicken houses and raising public awareness. Seasonal effects may have caused the increase in bird flu prevalence, since this is the peak of the rainy season in Indonesia.",
	"header_4": "H5N1 in Humans in Egypt",
	"content_4": ". A 20-year-old woman from Beni Suef governorate was hospitalized for suspected bird flu. The woman had handled dead birds that are thought to have died from the disease. She came down with symptoms such as fever, cough, sore throat and difficulty breathing on January 6 and was hospitalized on January 11. She was treated with Tamiflu and is in stable condition. This is the 91st case of bird flu in Egypt since the first outbreak of the disease.",
	"header_5": "H5N1 in Humans in Indonésia",
	"content_5": ". A 17-year-old boy suspected of having contracted the H5N1 bird flu virus is in critical condition at the Arifin Achmad regional public hospital in Pekanbaru, Riau. According to the head of bird flu control, Azisman Saad, the patient is receiving intensive care in an isolated room but is still in a coma-like condition with a high fever. A sample has been sent for testing to confirm H5N1. It is not known how the patient was infected, but he began to show symptoms on January 15. The hospital recently cured a 4-year-old girl who had tested positive for H5N1 bird flu. She has fully recovered and has been moved from isolation to an ordinary ward for observation."
}