{
	"header_1": "China (H5N2)",
	"content_1": ".  Chinese health officials confirmed a recent outbreak of H5N2 in Hebei Province, about 200 kilometers from Bejing, on December 24.  At the infected poultry farm, 4,000 chickens died after contracting the H5N2 virus while the remaining 125,700 chickens were culled and safely disposed of.  This is the first avian influenza outbreak to reach the Chinese mainland.  To prevent the disease from spreading further, areas within 3 kilometers of the farm are being closely monitored and all poultry in the area has been disposed of.  Additionally, all members of the staff at the infected farm are under quarantine and movement control has been enforced.",
	"header_2": "China (H5N1)",
	"content_2": ".  The Ministry of Agriculture confirmed an outbreak of H5N1 at a poultry farm in the southwest province of Guizhou on January 2.  In total, 8,500 chickens died while the remaining 23,067 were destroyed to prevent the virus from spreading.  Additional control measures being applied include sterilization and disinfection of the area.",
	"header_3": "South Africa (H7N1 & H7N7)",
	"content_3": ".  The South African veterinary authority and the World Health Organization confirmed on December 24 that three ostrich farms in the Blue Crane Route region of Eastern Cape Province reported cases of H7N1 between October 20 and November 20.  In total, 64 of the 2,906 birds tested positive with the virus.  Additionally, an outbreak of H7N7 was confirmed on an ostrich farm in Oudtshoorn in Western Cape Province in early October.  One bird in a commercial flock of 1,005 tested positive for the virus.  The source of both outbreaks remains unknown.",
	"header_4": "South Africa (H5N2)",
	"content_4": ".  The South African veterinary authority and the World Health Organization confirmed outbreaks of the H5N2 virus at seven ostrich farms throughout the Western Cape Province between July 9 and November 2. Of the 10,717 birds, 2,230 tested positive for the virus.  None of the birds died or were destroyed and numerous control measures have been applied to control the situation.",
	"header_5": "Vietnam (H5N1)",
	"content_5": ".  Health officials confirmed an outbreak of H5N1 at a duck farm in the Vietnamese Province of Bac Lieu on December 28.  All 1,500 ducks were destroyed to prevent the disease from spreading.  Health officials in the country remain on high alert, as Tet, the Vietnamese New Year celebration, is just around the corner and poultry consumption increases. Avian Influenza in Humans",
	"header_6": "Canada (H5N1)",
	"content_6": ".  On January 7, Canadian health officials confirmed North America’s first and fatal case of H5N1.  The victim, whose age and gender have not yet been released, was an Alberta resident who had recently returned from a month’s visit to China.  The person began showing flu-like symptoms on December 27 on a flight from Beijing to Vancouver.  The person then continued on to Edmonton on a connecting flight and was admitted to the hospital on January 1 and died on January 3. Federal Health Minister Rona Ambrose did report that the victim “was a relatively young person with no underlying health conditions, and, who unlike other avian flu fatalities, did not have contact with chickens on a farm or in an open market.”  He went on to remind people that the risk of contracting the disease is “very low” and that it is not a disease that is transmitted between humans.  The two people traveling with the victim are being closely monitored for 10 days to guarantee that they do not show any flu-like symptoms.  Additionally, the passengers on the flights have been notified of the incident. B.C.'s provincial health officer, Dr. Perry Kendall, said that \"It was only a matter of time, given global travel patterns, before we saw cases in North America.”  Officials are confident that this is an isolated incident and are working with China in hopes to determine how and where the victim was exposed to H5N1.",
	"header_7": "Hong Kong (H7N9)",
	"content_7": ".  Hong Kong health officials confirmed that an 80-year-old man died after contracting the H7N9 virus. The man, who lived in Shenzhen's Bao An District, tested positive for the virus on December 6 and remained in the hospital until his death on December 26.  While the source of the outbreak has not been confirmed, “his family was said to have prepared live chicken in their Shenzhen home.”  This is the country’s second H7N9 outbreak this month.  The first victim, a 36-year-old woman, is currently in stable condition.  Hong Kong officials have increased border control to prevent further outbreaks.",
	"header_8": "Taiwan (H7N9)",
	"content_8": ".  Taiwanese health authorities confirmed on December 31 that a Chinese tourist became infected with the H7N9 virus while visiting Taiwan.  The 86-year-old man traveled to Taiwan on December 17 from Jiangsu Province in Mainland China and started developing flu-like symptoms on December 19 and was admitted to the hospital on December 23.  He is currently in stable condition.  This is the country’s second case of H7N9 this year and control measures being applied include border control and increased surveillance of inbound travelers.",
	"header_9": "Hong Kong (H9N2)",
	"content_9": ".  Chinese health officials confirmed that an 86-year-old man from Shenzhen who was traveling to Hong Kong was diagnosed with the H9N2 avian influenza virus, a strain that has not been seen in the country in four years.  The man was hospitalized on January 1 and is currently in stable condition.  While the source of the outbreak remains unknown, the man did frequent a market with a live poultry stall close to his home every day.  His family members and those who were in close contact with the victim have not shown flu-like symptoms and are being closely monitored. \"This virus is not as serious as H5N1 and H7N9 and the virus is diluted in the air. As long as you don't touch birds - especially those that are dead - and their feces you need not worry too much.\""
}