[
	{
		"subsection_header_4": "China",
		"subsection_content_1": "Dr. Medammel Zubair, the first Asian scientist to be awarded a doctoral degree in falcon studies, has cautioned falcon owners in Saudi Arabia about the possibility of infecting their falcons by feeding them prey infected with bird flu. He notes: “Because many falcons in North America, Germany and the Gulf have died as a result of feeding on avian flu-infected birds and other prey, especially pigeons and quails.” The statement on the falcons becoming infected with bird flu from eating birds in North America is inaccurate.",
		"subsection_content_4": ". The official news agency Xinhua reports that an unnamed official said that the unusually warm winter has brought more migratory birds to the area near Turpan and this increases the chance of a bird flu outbreak. An H5N1 outbreak in Turpan, in northwestern China, was announced last week. \"The wild birds ought to have flown south, but stayed near the city because of the warm weather this winter,\" Xinhua quoted the official as saying. \"This has added to infection risks and made the control of the disease more difficult.\" (",
		"subsection_header_3": "Bangladesh.",
		"subsection_content_3": "Bird flu has spread to another district in Bangladesh, the government’s Livestock Department reported on January 4.  H5N1 has been detected in Kurigram, 380 km north of the capital. A total of 21 of Bangladesh’s 64 districts have been affected so far.",
		"subsection_header_2": "United Kingdom.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=61",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "The Department for Environment, Food and Rural Affairs (DEFRA) confirmed on January 10 that three wild mute swans found dead on a nature reserve in Chesil Beach, Dorset (southwest England) have tested positive for H5N1. Media reports said tests were under way to determine whether the virus has infected other birds and ducks at a bird sanctuary, in Abbotsbury, Dorset. John Houston, in charge of Abbotsbury Swannery, told BBC News 24 television: \"We are working closely with DEFRA to ensure that this outbreak is contained and that the swans affected remain low.\"",
		"subsection_header_1": "Saudi Arabia.",
		"report_date": "2008-01-10"
	}
]