{
	"header_1": "Denmark (H5N8)",
	"content_1": "The World Organization for Animal Health (OIE) issued a report of highly pathogenic avian influenza H5N8 in  Denmark  The affected species included two gulls found dead in Kalvehave Harbor on November 10th; two tufted ducks found dead in a wetland area near the town of Bøjden on the Island Funen;  eight dead tufted ducks found in a gravel pit near the village of Darup;  a mute swan and a great black-backed gull that were found dead on the Island of Lindholm in southeast of Zealand; and two great black-backed gulls found dead in Høruphav harbor on the Island Als. The food authority in Fødevarestyrelsen is taking precautions. Bird breeders are required to keep animals indoors.  Source of the outbreak is unknown.",
	"header_2": "Germany (HPAI H5N8)",
	"content_2": "The Ministry of the Environment reports the first case of bird flu in the state of Hesse in a duck found dead at the Twistestausee. The Ministry of Environment is establishing a restricted area; within 3 kilometers of the site, poultry animals must be stabled, and all birds will be examined by veterinarians for signs of disease.",
	"header_3": "Japan (HPAI H5N6)",
	"content_3": "While conducting environmental sampling, Kagoshima University detected highly pathogenic avian influenza virus (H5N6 subtype) in Izumi.  The location is a main overwintering site for hooded cranes and other waterfowl and birds have tested positive for HPAI H5N8 in 2014 and for HPAI H5N1 in 2010-2011. in the Kagoshima Prefecture. On November 7, a dead whooper swan found in Hokkaido Shibetsu-gun, Nakashibetsu and on November 15th a captive black swan died in a zoo in Akita, Akita Prefecture. Both birds have tested positive for avian influenza and tests are being conducted to further characterize the virus. Authorities are increasing wild bird monitoring in a 10 km radius.",
	"header_4": "Poland (HPAI H5N8)",
	"content_4": "The World Organization for Animal Health (OIE) reports the identification of highly pathogenic avian influenza H5N8 in a herring gull found dead on Nov 9. The site is located adjacent to areas in Germany where H5N8 has also been detected. Control measures include control of wildlife reservoirs. No vaccinations or treatment of affected animals are in use at this time.",
	"header_5": "South Korea (HPAI H5N6)",
	"content_5": "The Ministry of Food, Agriculture and Rural Affairs reports that highly pathogenic avian influenza (H5N6) was found on October 31st in wild bird samples collected on the Mankyung River, near Iksan in North Jeolla province. This is the second time that HPAI H5N6 has been identified in wild birds in Korea this fall and preceeded detection of the same virus in poultry (see below)",
	"header_6": "Switzerland (HPAI H5N8)",
	"content_6": "The World Organization for Animal Health (OIE) reports recurrences of highly pathogenic avian influenza virus (H5N8) as evidenced in 22 new outbreaks in Bern, Fribourg, Neuchatel, Schaffausen, Thurgau, Valais, and Vaud between November 5 and November 9. In Lake Constance, 12 tufted ducks, two unidentified ducks, and one great crested grebe were found dead. Five tufted ducks, 3 black-headed gulls, 1 red-crested pochard, and 1 common pochard were found dead in Lac Leman. In Lac de Neuchâtel two tufted ducks, two mute swans, two herring gulls, and one great crested grebe were found dead. An additional tufted duck and black-headed gull were found dead in Bielersee. Control measures in include surveillance within containment and/or protection zone and zoning. Avian Influenza in Poultry",
	"header_7": "Nigeria (HPAI H5N1)",
	"content_7": "The World Organization for Animal Health (OIE) reports a reoccurrence of highly pathogenic avian influenza virus (H5N1) in samples from a poultry farm in Ikwere in Rivers State. On November 14th, the farm had 2,000 20-week-old layers, 196 of which died of avian influenza. The remaining 1,804 birds were culled. Control measures in place include movement control inside the country, disinfection/disinfestation, quarantine, stamping out, and surveillance within containment and/or protection zone.",
	"header_8": "South Korea (HPAI H5N6)",
	"content_8": "The Ministry of Food, Agriculture and Rural Affairs reports that highly pathogenic avian influenza (H5N6) was found on October 31st in wild bird samples collected on the Mankyung River, near Iksan in North Jeolla province. This is the second time that HPAI H5N6 has been identified in wild birds in Korea this fall and preceeded detection of the same virus in poultry (see below)"
}