[
	{
		"subsection_header_2": "South Korea (HPAI H5N2)",
		"subsection_content_2": "The Ministry for Agriculture, Food and Rural Affairs has reported a case of the highly pathogenic H5N2 avian influenza virus on a poultry farm in Naju, South Jeolla Province.  To prevent further spread of the virus 15, 600 ducks were culled and the farm was put under quarantine. The outbreak is considered the continuation of an outbreak that began in late 2014. The source of the outbreak is unknown. A total of 9 outbreaks of H5N8 has been reported since September of 2015. All of them were in South Jeolla.",
		"subsection_header_4": "Vietnam (HPAI H5N6)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=444",
		"subsection_content_4": "The World Organisation for Animal Health Report (OIE) has reported an additional case of the highly pathogenic H5N6 avian influenza virus in a backyard flock in the Quang Ninh Province.  A total of 120 birds died and 250 were culled out of 370 birds to prevent further spread of the virus.  In addition to culling, the practices of surveillance, stamping out, and disinfection were carried out.  The source of the outbreak is unknown.",
		"subsection_content_1": "The World Organisation for Animal Health Report (OIE) has reported an additional case of the highly pathogenic H5N1 avian influenza virus in a village in the Central Region.  A total of 34 chickens, ducks and turkeys died and 476 were culled out of 510 birds to prevent further spread of the virus. In addition to culling, the practices of stamping out, quarantine, movement control, and disinfection were carried out. The source of the outbreak is unknown, but Ghana had previously reported H5N1 outbreaks in the Western region in mid-October.",
		"subsection_content_3": "The World Organisation for Animal Health Report (OIE) has reported two additional cases of the highly pathogenic H5N1 avian influenza virus in turkeys at farm in Yunlin County and in geese at slaughterhouse in Taoyuan County.  A total of 681 birds died and 1,919 were culled out of 2,600 birds to prevent further spread of the virus.  Avian influenza was confirmed by testing birds with abnormal deaths and carcasses that showed signs of the virus.  The farm where the birds originated is being tested as well.  To prevent further spread of the disease the practices of movement control, screening, disinfection, quarantine, stamping out and zoning were implemented. The source of the outbreak is unknown.",
		"subsection_header_1": "Ghana (HPAI H5N1)",
		"report_date": "2015-10-30",
		"subsection_header_3": "Taiwan (HPAI H5N2)"
	}
]