[
	{
		"subsection_header_8": "Indonesia",
		"subsection_header_4": "36 other shelters are still in the registration process.",
		"subsection_content_9": "Back",
		"subsection_header_7": "S. Korea (LPAI)",
		"subsection_content_1": ". A five-year-old girl in West Sumatra suspected of having H5N1 bird flu died on October 25. The patient was treated in the internal medicine isolation unit of M Djamil hospital for four hours before her death. She had originally been admitted to Talu public health center, was transferred to Jambak Pasbar regional hospital, and then transferred again to M Djamil hospital because her condition was deteriorating. A lung examination done at the hospital showed pneumonia, which may be a sign of bird flu. M Djamil hospital collected the patient’s blood and throat swab samples for further examination at the Indonesia Ministry of Health Research and Development laboratory. Field investigation has found dead chickens near the patient’s house. However, those chickens had shown symptoms of convulsion, and did not die suddenly as birds with bird flu normally do.",
		"subsection_content_4": "the remaining 46 shelters in East Jakarta have refused to move on the grounds that the three designated RPAs only have slaughtering facilities and do not yet have storage facilities.",
		"subsection_content_6": "Bird flu has re-emerged in Central Java because of extreme weather. According to the spokesman of the Livestock and Fishery Service, John Mauglapy, about 556 chickens and 1,508 quails have died and all tested positive for H5N1. The infected areas have been disinfected and farmers have been advised not to trade sick chickens but to cull and burn them in order to prevent the spread of the disease.",
		"subsection_header_6": "There are currently 186 chicken shelters and 2,034 slaughterers in the city. Of these 2,034 slaughterers, 1,500 are illegal, because they operate in markets and places close to residential areas.",
		"subsection_header_3": "Indonesia",
		"subsection_content_3": ". In an effort to free the capital of bird flu, under the leadership of Fauzi Bowo and Prijanto, 50 percent of chicken collectors and slaughterers will be moved to three designated locations in East Jakarta. The head of the Jakarta Maritime and Fishery Agency, Ipih Ruyani, described the current situation:",
		"subsection_header_2": "News Update, October 15",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=204",
		"subsection_header_9": ")",
		"subsection_content_7": ". An outbreak of low pathogenic bird flu was discovered on a farm in Ch’ungch’ong-Namdo province during routine surveillance. The Chungcheongnam-do Veterinary Research Institute tested samples from ducks on October 5 and the results came back positive for H7N7 bird flu on October 15. The source of the outbreak is unknown, but control measures such as quarantine, culling, movement control, zoning, and disinfection were put in place.",
		"subsection_content_5": "There are currently 186 chicken shelters and 2,034 slaughterers in the city. Of these 2,034 slaughterers, 1,500 are illegal, because they operate in markets and places close to residential areas.",
		"subsection_header_5": "the remaining 46 shelters in East Jakarta have refused to move on the grounds that the three designated RPAs only have slaughtering facilities and do not yet have storage facilities.",
		"subsection_content_2": "Historical analysis of a disease outbreak in poultry in the United States in 1872 by Jeffrey K. Taubenberger from the National Institutes of Health suggests that the outbreak, which was followed by a national outbreak of influenza in horses, may have been highly pathogenic avian influenza (HPAI). The epizootic was called “henfluenza” at the time, but was not discussed in the scientific literature and had to be researched through web-based searching of newspaper archives. During the outbreak, whole flocks usually got sick at the same time, with most or all of the birds dying. The disease struck prairie chickens, turkeys, ducks, and geese as well as chickens. The first documented outbreak of HPAI occurred only 6 years later in 1878.",
		"subsection_header_1": "Indonesia",
		"report_date": "2010-10-27",
		"subsection_content_8": ". The Ministry of Health of Indonesia announced two new cases of human infection with H5N1 bird flu. A 35-year-old man from Jakarta province developed symptoms of bird flu on August 16, was hospitalized on August 20, and died on August 27. It is thought that he contracted the disease from chickens that died near his house. A 40-year-old woman from West Java province died on September 17 from bird flu, after developing symptoms on September 9 and hospitalization on September 12.  Laboratory testing confirmed H5N1 bird flu in both cases."
	}
]