[
	{
		"subsection_header_4": "Vietnam.",
		"subsection_content_1": "USA. Avian influenza surveillance continues. Reports on the current surveillance in Connecticut:",
		"subsection_content_4": "Bird flu has been\r\n\t\t\tdetected in Vietnam for a second time this month. Recently, 310 two-month\r\n\t\t\told ducklings have died (290 of them died on October 23) at a farm in the\r\n\t\t\tcentral province of Quang Tri. H5N1 has been found in the dead ducks, according\r\n\t\t\tto the Hoang Van Nam, the head of the Agriculture Ministry’s Animal Health\r\n\t\t\tDepartment. (",
		"subsection_header_3": "H5N1 in Poultry",
		"subsection_content_3": "UK. A study from Liverpool University\r\n\t\t\tpredicts that if bird flu was found on a farm in the UK, the spread of\r\n\t\t\tthe virus would be limited to the single farm 73% of the time. In addition,\r\n\t\t\tthe researchers found that the spread would be limited to only a small\r\n\t\t\tnumber of other sites the rest of the time because of safeguards already\r\n\t\t\tin place.",
		"subsection_header_2": "Though No Impending Threat, Avian Flu Still On State's Radar",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=50",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "Germany. Reuters\r\n\t\t\treported on October 25 that bird flu may become endemic in parts of Europe.\r\n\t\t\t\"It seems that a new chapter in the evolution of avian influenza may\r\n\t\t\tbe unfolding silently in the heart of Europe,\" Joseph Domenech, chief\r\n\t\t\tveterinary officer of the Food and Agriculture Organization (FAO), said\r\n\t\t\tin a statement. The statement came after German scientists detected H5N1\r\n\t\t\tin dead domestic ducks which had appeared to be healthy.\r\n\t\t\tDomenech said that H5N1 may become endemic in parts of Europe, such as\r\n\t\t\tthe Black Sea area, because domestic ducks and geese are more of a vector\r\n\t\t\tin the spread of bird flu than previously thought.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2007-10-29"
	}
]