[
	{
		"subsection_header_4": "H5N1 in Humans",
		"subsection_content_1": "Efforts by the city of Seoul, South Korea, to   build a bird observation stand for the public to watch migratory birds have come   under fire as \"imprudent\" even though the stand with telescope is hundreds of   meters from the birds. The observation stand was planned to be located at the   Kangso Ecological Garden in Pamson, near the Han River. About 5,000 birds of 20   species, including some that originate from Siberia and Mongolia, visit the   region each year.",
		"subsection_content_4": "Noting the critical need for rapid and highly sensitive diagnostic tests   for H5N1, the Centers for Disease Control and Prevention have awarded $11.4   million in funding to four companies for test development.  The companies   include Cepheid, Iquum, MesoScale, and Nanogen.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "H5N1 in Domestic Animals",
		"subsection_content_3": "In South Korea, the culling of over 750,000 poultry is close to being   completed.  The plan was implemented following the discovery of the HPAI H5N1 in   Iksan and at Hwangdeung, in North Cholla province. No additional outbreaks of   H5N1 have been reported.",
		"subsection_header_2": "Cairina scutulata",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=8",
		"subsection_content_5": "A 9-year-old child was rumored on the Internet to   be infected with H5N1 pneumonia and was hospitalized in the town of Rimouski in   Quebec, Canada.  The rumor started when certain sites posted that \"several   independent sources reported the child had H5N1,\" but this was denied by by Dr.   Patrick Dolce, the head of microbiology at the hospital in Rimouski. (",
		"subsection_header_5": "Noting the critical need for rapid and highly sensitive diagnostic tests   for H5N1, the Centers for Disease Control and Prevention have awarded $11.4   million in funding to four companies for test development.  The companies   include Cepheid, Iquum, MesoScale, and Nanogen.",
		"subsection_content_2": ") with a H5N9 vaccine from Italy. It   is estimated that the total population of wild white-winged ducks in the world   is less than 2,500 adults.",
		"subsection_header_1": "H5N1 in Wild Birds",
		"report_date": "2006-12-07"
	}
]