[
	{
		"subsection_header_4": ". A day after a team of experts and technicians claimed that H5N1 bird flu had been brought under control in Sunsari, Ilam, Panchthar and Jhapa districts, the disease re-surfaced in Sunsari. Regional Livestock Health Directorate acting chief Dr Bolaraj Acharya said samples of dead chickens sent a week ago to Central Laboratory from a die-off in Sunsari tested positive for bird flu on February 15.",
		"subsection_header_7": "Indonesia",
		"subsection_content_1": ".  An Oriental Magpie Robin (Copsychus saularis) found dead on February 7 at Yuen Long tested positive for H5N1 bird flu. The cause of infection is unknown but precautionary measures are being taken such as quarantine, movement control of poultry, screening, zoning, disinfection of the area, and dipping. Tests were performed by Tai Lung Veterinary Laboratory and the Centre of Influenza Research. The cause of the outbreak is unknown.",
		"subsection_content_4": "Bird flu broke out on a farm in Koshi district on January 31 and in two villages and one farm in Mechi district on February 6. A total of 6,094 birds died from the disease out of a susceptible population of 12,214. The remaining 6,120 birds were culled to prevent the spread of the disease. Stamping out followed by cleaning, disinfection, disposal and sealing of the infected premises has already been completed. Post-operative surveillance activities are being intensively carried out throughout the country. The cause of the outbreaks is unknown, but all outbreaks were resolved on February 13 and 14.",
		"subsection_content_6": ". The Ministry of Health and Population of Egypt reported that a 45-year-old woman from Menofia governorate is recovering from a case of H5N1 bird flu. The patient developed symptoms on February 10 and received oseltamivir treatment on February 17. The Central Public Health Laboratories confirmed the presence of the virus through laboratory testing on February 18. Epidemiological investigation into the source of infection indicate that the woman had exposure to backyard poultry. Of the 160 cases confirmed to date in Egypt, 55 have been fatal.",
		"subsection_header_6": "Egypt",
		"subsection_header_3": "Nepal",
		"subsection_content_3": ". A day after a team of experts and technicians claimed that H5N1 bird flu had been brought under control in Sunsari, Ilam, Panchthar and Jhapa districts, the disease re-surfaced in Sunsari. Regional Livestock Health Directorate acting chief Dr Bolaraj Acharya said samples of dead chickens sent a week ago to Central Laboratory from a die-off in Sunsari tested positive for bird flu on February 15.",
		"subsection_header_2": "Nepal",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=254",
		"subsection_content_7": ". Bird flu (H5N1) was confirmed as the cause of death for a 19-year-old woman who died on February 13. She had been admitted to a hospital in Tangerang district on the outskirts of the capital Jakarta the day before after having a fever for four days. A health ministry team that conducted surveillance of her house and neighborhood was unable to find out how the woman had contracted the disease. This is the third death from bird flu in Jakarta this year and there have been 150 deaths from the virus reported in Indonesia since 2003.",
		"subsection_content_5": ". Outbreaks of H5N1 bird flu began in one village in Ha Tinh province on February 11 and in another village on February 14. Out of 2,000 susceptible birds in the villages, there were 1,230 cases of bird flu and 800 deaths. The remaining 1,200 birds were culled to prevent the disease from spreading. Two villages in Bac Ninh province have also recently experienced outbreaks of H5N1 bird flu; one began on February 12 and the other on February 17. The villages housed a total of 492 susceptible birds, of which 290 fell ill and 150 died. Officials culled the remaining 342 birds to prevent the spread of the disease. The cause of the outbreaks in both provinces is unknown, but control measures including quarantine, movement control, disinfection of infected premises, and modified stamping out have already been applied. There are plans to carry out screening, zoning, and vaccination in response to the outbreaks.",
		"subsection_header_5": "Vietnam",
		"subsection_content_2": ". After the Department of Livestock Services, a part of the Ministry of Agriculture and Cooperatives, had denied that crows at Rastriya Shava Grihya died due to bird flu, the Ministry of Agriculture and Cooperatives confirmed on February 16 that bird flu was the cause of death for crows in Kathmandu valley. The Parliamentary Committee on Natural Resources and Means directed the ministry to take necessary steps to control bird flu as soon as it is recorded in the community, increase the budget to control the spread of bird flu, establish a mobile team for monitoring and surveillance at the affected areas, be extra vigilant in border areas, and improve its quarantine services. The committee asked the ministry to explain why it had not reported the disease to the public as soon as it was confirmed and why they had begun to take action to control the disease without declaring an outbreak. There were also complaints that the ministry had not kept up surveillance in a previous crisis zone for the required 90 days and that farmers had not been properly compensated for poultry that were culled.",
		"subsection_header_1": "Hong Kong",
		"report_date": "2012-02-29"
	}
]