{
	"header_1": "H5N1 in Wild Birds",
	"content_1": "See item in the Scientific Literature section.",
	"header_2": "H5N1 in Domestic Animals in Afghanistan:",
	"content_2": "New cases of bird flu have been confirmed in  Afghanistan's capital, Kabul, and in the southern province of Kandahar over the  past week, according to the Afghan Health Ministry.  A dead bird found in  the garden of the Turkish embassy in Kabul on March 20 was infected with the  deadly H5N1 strain of the avian influenza virus, health officials confirmed on  March 28. A quarantine on the embassy compound was lifted after a team of  medical workers from the health ministry completed a bird-culling operation.   \"The blood test of an embassy driver who was injured by a bird has  shown no sign of avian influenza,\" the ministry report said.  On  March 23, 2 more cases of bird flu in poultry were confirmed in Kabul.   Over the past week, bird flu was also detected in the Damaan and Shah  Wali Kot districts of Kandahar province in the southern part of the country.   Officials in Kabul say that insecurity is impeding their efforts to ucurb  the spread of the virus in Shah Wali Kot, where insurgents have repeatedly  attacked government employees.",
	"header_3": "H5N1 in Domestic Animals in Bangladesh:",
	"content_3": "The country confirmed its first case of H5N1 at  a state-owned farm in the village of Savar, 40 km west of the capital Dhaka.   Chickens at the Biman Poultry Complex, owned and operated by the  Bangladesh national airline, began dying last month.  Initial tests at  three local laboratories identified Exotic Newcastle Disease.  Further  testing at the Bangladesh Livestock Research Institute and the National  Institute of Animal Health in Bangkok, Thailand, identified H5N1.  The  army was called in to complete the culling at Jirani Bazar when orkers at the  state-run poultry farm protested the culling of chickens.  A total of six  farms in the Savar area have been affected in recent days; over 12,000 poultry  deaths have occurred and 38,000 birds have been culled according to an official  from the livestock ministry. (more...)"
}