[
	{
		"subsection_header_4": "H5N1 in Poultry",
		"subsection_content_1": "UK. The Department of Environment, Food and Rural Affairs (DEFRA) released a report on November 29 that suggests that wild birds may have been the source in the recent H5N1 outbreak on Suffolk area farms. (See",
		"subsection_content_4": "Bangladesh.  Bird flu has been detected in the another district in Bangladesh. The virus was discovered in a village in Pabna District, about 160 km from the capital Dhaka. Some 6,000 chickens and 2,500 eggs will be destroyed in the northwest district, officials said. Almost a third of Bangladesh’s 64 districts have been affected by bird flu since the virus was first discovered in March.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "DEFRA",
		"subsection_content_3": "found no evidence that the virus was introduced by infected poultry, poultry products, vehicles or people from countries with existing disease. Landeg did acknowledge that poor biosecurity practices lead to the transmssion from Redgrave Park farm to Hill Meadow Farm.",
		"subsection_header_2": "news article",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=56",
		"subsection_content_5": "Poland.  H5N1 has been detected in two turkey farms in the central part of the country, Hilary Januszczyk, the head of the Crisis Management Team said. Sixty birds died from a flock of 1,025 in Mysliborzyce and 300 died from 3,220 at Unejow. Reuters reports that “she said the virus was most likely brought to Poland by migrating ducks, geese or swans.” At least 300 kg of meat from the farms within the cordoned zone and possibly infected with the virus has been sent to retail markets, but the Sanitary Inspector is refusing to indentify which ones or to issue a recall. At a second farm in Mysilborzyce, 2 unspecified birds died and 13 others were destroyed. The outbreak was detected on December 3 according to an OIE report. On December 1 bird flu virus was found in 480 kg of turkey meat in shops in northern Poland. Anna Obuchowska, spokeswoman for the Sanitary Inspectorate in the region said the meat came from two warehouses and most of the meat had been distributed to stores last week. An estimated 7,000 birds may be infected with H5N1 from the affected turkey farms are still in stores across the region, but authorities say that there is no danger to humans. (",
		"subsection_header_5": "Bangladesh.  Bird flu has been detected in the another district in Bangladesh. The virus was discovered in a village in Pabna District, about 160 km from the capital Dhaka. Some 6,000 chickens and 2,500 eggs will be destroyed in the northwest district, officials said. Almost a third of Bangladesh’s 64 districts have been affected by bird flu since the virus was first discovered in March.",
		"subsection_content_2": "about report)  Although none of the wild birds tested in the area have been positive for H5N1, Fred Landeg, the Acting Chief Veterinary Officer said that wild birds cannot be ruled out as a source of the outbreak.  \"We have no other evidence of any other route of infection to this premises to date (other than wild birds),\" he said. The initial report by",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2007-12-07"
	}
]