[
	{
		"subsection_header_8": ")",
		"subsection_header_4": "The Cable, a Nigerian news source, reported that avian influenza was responsible for the loss of 60,000 birds alone in August in Lagos.  According to the government's permanent secretary, the disease has been contained and that farmers are being asked to report suspicious bird deaths.  Tests are also being conducted for avian influenza in areas with the disease, birds testing positive are culled.",
		"subsection_content_3": "The World Organisation for Animal Health Report (OIE) has reported 39 additional cases of the highly pathogenic H5N1 avian influenza virus on poultry farms in nine states.  Fifteen of the cases occurred in Rivers and ten in Katsina.  The remaining 14 cases were spread among the states of Sokoto, Bauchi, Nasarawa, Lagos, Edo, Enugu, Abia and Oyo.   A total of 29,220 chickens died and 184,725 birds were culled to prevent further spread of the virus. In addition to culling, the practices of modified stamping out, quarantine, movement control, disinfection, and destruction of animal products and disposal of carcasses, by-products and waste were carried out.  The source of the outbreaks are unknown; however, it was noted that poor farm biosecurity existed on some farms, that chicks in some cases were of unknown sources and that farms with birds of different originations shared water.",
		"subsection_header_7": "The World Organisation for Animal Health Report (OIE) has reported two more cases of the highly pathogenic H5N8 avian influenza virus on commercial duck farms in the Jeollanam-do Province.  No deaths were reported, but as a precaution against further spread of the disease 14,300 ducks were culled.  In addition to culling, the practices of movement control, disinfection, quarantine, stamping out, zoning and controlling wildlife reservoirs were put into place.  The source of the outbreak is unknown.",
		"report_date": "2015-10-05",
		"subsection_content_5": "The World Organisation for Animal Health Report (OIE) has reported two more cases of the low pathogenic H5N2 avian influenza virus on commercial ostrich farms in the Western Cape Province.  A total 343 ostriches were infected, no deaths were reported and no birds were culled.  To prevent further spread of the disease, quarantine, screening and movement control are being employed.",
		"subsection_header_5": "South Africa (LPAI H5N2)",
		"subsection_header_2": "Taiwan (H6N1)",
		"subsection_header_6": "South Korea (HPAI H5N8)",
		"subsection_content_9": "Soft palate identified as a main site of flu transmission",
		"subsection_content_4": "The Nation online news, has said that since January of 2015, H5N1 outbreaks has occurred in 21 Nigeria's 36 states and the Federal Capital Territory. The outbreaks have been blamed on poor biosecurity, ignorance of the disease by poultry farmers as well as preventive policies and protocols not being implemented by the states.  To prevent further spread of the virus 1,597,191 birds have been culled and farms are being disinfected.",
		"subsection_content_6": "The World Organisation for Animal Health Report (OIE) has reported two more cases of the highly pathogenic H5N8 avian influenza virus on commercial duck farms in the Jeollanam-do Province.  No deaths were reported, but as a precaution against further spread of the disease 14,300 ducks were culled.  In addition to culling, the practices of movement control, disinfection, quarantine, stamping out, zoning and controlling wildlife reservoirs were put into place.  The source of the outbreak is unknown.",
		"subsection_header_3": "Nigeria (HPAI H5N1)",
		"subsection_header_1": "USA (HPAI)",
		"subsection_content_10": "Researchers at the National Institutes of Health have discovered that the soft palate is crucial for the emergence and spread of the flu virus.  The soft palate is the tissue that separates the mouth from the nasal cavity.  The discovery may lead to a better understanding of the transmissibility of the flu virus and help predict which strains are likely to cause a pandemic.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=439",
		"subsection_content_2": "A unique strain of H6N1 has circulated in Taiwan since 1972 and the Taipei Times has reported that dogs are susceptible to the H6N1 strain of avian influenza, which was found for the first time in a 20-year-old café worker in 2013. Wang Ching-ho, a professor at the National Taiwan University School of Veterinary Science and colleagues found that some dogs sampled between 2013 to 2014 had been exposed to the virus. 1.1% of household dogs and 3.1% of free-roaming feral dogs had antibodies to the virus. In a paper that was published this year, the researchers went on to demonstrate that viable H6N1 virus was recovered from one of the dogs and was genetically similar to the virus isolated from the café worker, thus demonstrating the virus can infect dogs.",
		"subsection_header_9": "Avian Influenza in Humans",
		"subsection_content_7": "KBS World Radio has reported that ducks at a market in South Jeolla province tested positive for H5N8. To prevent further spread of the virus, markets have been fumigated, the sale of ducks and Korea's native chicken has been curtailed, and events that include a large concentration of birds have been prohibited.  Districts in the North Chungcheong Province are taking measures to protect their poultry farms from the disease by disinfecting farms, inspecting nets designed to keep out wild birds and increasing quarantine measures. In the last year the Eumseong District has culled over 1.5 million birds.  There are currently 990,000 ducks and 4.6 million chickens on 157 farms in the district.",
		"subsection_content_1": "Today's top story on USGS Science Features is \"Much Ado about Avian Flu\". The article provides an excellent summary of the current understanding of avian influenza. Read the story at: http://www.usgs.gov/blogs/features/usgs_top_story/much-ado-about-avian-flu/",
		"subsection_header_10": "Soft palate identified as a main site of flu transmission",
		"subsection_content_8": "The World Organisation for Animal Health Report (OIE) has reported two additional cases of the highly pathogenic H5N1 avian influenza virus in two villages in the Ha Tinh and Vinh Long Provinces.  A total of 1,140 birds died and 1,465 birds were culled to prevent further spread of the virus. In addition to culling, the practices of modified stamping out, quarantine, movement control and disinfection were employed. The source of the outbreak is listed as unknown."
	}
]