[
	{
		"subsection_header_14": "",
		"subsection_header_8": "South Korea (HPAI H5N6 & H5N8)",
		"subsection_header_4": "Malaysia (HPAI H5N1)",
		"subsection_content_11": "The United States Department of Agriculture (USDA) Animal and Plant Health Inspection Service (APHIS) issued a bulletin on 16 March confirming that there have been two outbreaks of highly pathogenic H7N9 avian influenza in Lincoln County, Tennessee, southeastern USA.  Details of the fist outbreak were not reported, but the second outbreak involved a commercial flock of 55,000 chickens, which were tested after they began showing symptoms.  The flock will be destroyed, and the premises have been quarantined; in addition, commercial and backyard poultry within a 10-kilometer radius of the site will be tested.",
		"subsection_header_16": "China (H7N9)",
		"subsection_content_3": "A news report dated 13 March summarized the impacts of avian influenza on poultry in Iran so far this season.  Avian influenza was detected in the country starting in November of 2016.  As of 13 March 2017, it has been found in 24 of Iran’s 31 provinces, and 12 million chickens have been culled.  The news report did not specify the influenza strain or strains involved, but HPAI H5N8 has been the only strain reported in the country since 2016.",
		"subsection_content_14": "c Ninh Province, in the northern part of the country, and the other involved a backyard poultry flock in Tây Ninh Province in southern Vietnam.  Between the two, 2,050 birds died from the disease and 4,550 were destroyed.  Other control measures include vaccination in response to the outbreak, disinfection/disinfestation, stamping out, and surveillance within containment and/or protection zone.",
		"subsection_header_7": "Russia (HPAI H5N8)",
		"report_date": "2017-03-22",
		"subsection_content_17": "A corrected news article reports that there were 61 fatalities and 160 cases of human H7N9 avian influenza in February 2017.  Since October 2016, there have been 161 deaths.  This is higher than in previous years.",
		"subsection_content_5": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic H5N8 avian influenza among layer chickens in the Sunsari district of southeastern Nepal.  The outbreak began on 1 March; 3,650 layers died and 2,550 were destroyed.  26 local hens were also destroyed.  Control measures include movement control inside the country, screening, disinfection/disinfestation, quarantine, surveillance within and outside containment and/or protection zone, stamping out, and official disposal of carcasses, by-products and waste.  The source of the outbreak is unknown.  This is the same district which experienced an outbreak of HPAI H5N1 among birds at a park, which occurred over about two weeks prior to 6 March, when it was confirmed (see previous section).",
		"subsection_header_5": "Nepal (HPAI H5N8)",
		"subsection_content_13": "The World Organization for Animal Health (OIE) reports two new outbreaks of highly pathogenic H5N1 avian influenza in Vietnam.  Both outbreaks occurred on 3 March; one involved a backyard poultry flock in B",
		"subsection_header_12": "USA (unknown AI)",
		"subsection_header_11": "USA (HPAI H7N9)",
		"subsection_content_16": "In China, between 3 and 9 March, 22 new human cases of H7N9 avian influenza were reported by the Chinese National Health and Family Planning Comission.  Those cases included 3 deaths.  The 22 patients, 18 of which had known exposure to poultry, first reported symptoms between 19 February and 4 March; they included 15 males and seven females; and their ages were between 15 and 79. The patients were from Henan and Jiangxi )four cases each), Guangxi and Sichuan (three cases each), Fujian, Hunan and Jiangsu (two cases each), and Guizhou and Hubei (one case each).",
		"subsection_header_2": "Nepal (HPAI H5N1)",
		"subsection_header_17": "The commission also reported that avian influenza was found in 8.3% of environmental samples collected inpoultry markets in Guangdong between February 27 and March 5 (n=939).",
		"subsection_header_6": "Poland (HPAI H5N8)",
		"subsection_content_9": "Several recent news articles have reported on avian influenza in Taiwan.  As of March 15, countrywide 754,524 birds have been culled at 91 poultry farms so far this season, according to the Council of Agriculture (COA).  Six new outbreaks were reported between 8 and 16 March; details were not provided for four of the outbreaks, except that three involved H5N2 and one involved H5N8.  The fifth outbreak involved H5N6, and occurred at a duck farm in Hualien County: all 14,647 ducks were culled on 9 March.  40 workers involved in that outbreak are being monitored for signs of avian influenza, and two, who had failed to wear protective gear at work, have been given precautionary antivirals.  The sixth outbreak occurred on 16 March, on a farm in Changhua County; 1,277 ducks were culled.  The COA currently requires ducks to be tested for avian influenza before they can be slaughtered for sale, and H5 avian influenza was detected in ducks from this farm during this routine testing.",
		"subsection_content_4": "Highly pathogenic H5N1 avian influenza has been detected in Kelantan State, in the northern part of West (Peninsular) Malaysia.  The outbreak was first detected on 6 March, in backyard poultry in a small village; authorities implemented control measures (including culling at least 170 chickens), and initially believed it was contained in that area.  However, the virus has subsequently been detected in at least 20 more villages, and 24,000 birds have been culled in an renewed effort to control the spread of the virus.  Backyard poultry have been affected thus far, but none in commercial farms as of 16 March. The H5N1 strain of avian influenza has been known to infect humans in the past (although it is not known to be transmitted well from person to person), and villagers are being screened; so far no human cases have been found.  The source of the outbreak is unknown, but it may have been imported into the area by birds transported for cockfighting.",
		"subsection_header_15": "Vietnam (HPAI H5N6)",
		"subsection_content_6": "The world organization for animal health reports two new outbreaks of highly pathogenic H5N8 avian influenza in the province of Wielkopolska (Greater Poland), in west-central Poland.  Both occurred at farms; one began on 6 March and the other on 8 March.  In both cases, all susceptible animals have been destroyed (for a total of 734 birds which died or were destroyed at the first farm, and 17,510 at the second).  Control measures include screening, disinfection/disinfestation, traceability, surveillance within and outside containment and/or protection zone, stamping out, official destruction of animal products, carcasses, by-products and waste, and zoning.  The source of the outbreak is unknown",
		"subsection_content_12": "The Alabama Department of Agriculture and Industries reports that three outbreaks of avian influenza are suspected to have recently occurred in the state (in southeastern USA).  The first two suspected outbreaks occurred prior to 12 March (dates were not reported), and occurred in a commercial chicken flock in Lauderdale County and in a backyard flock in Madison County.  The third suspected outbreak involved samples collected as part of a routine surveillance effort; the samples were taken at a flea market in Jackson County on 12 March.  Samples from all three potential outbreaks are currently being tested.  A precautionary Stop Movement Order has been issued by the Alabama State Veterinarian to preclude the possible spread of the disease. The Madison and Jackson county events are reported as LPAI H7N9 but no official USDA statement has been released on them as yet.",
		"subsection_header_3": "Iran (HPAI H5N8)",
		"subsection_header_1": "Austria (HPAI H5N8)",
		"subsection_content_10": "The World Organization for Animal Health (OIE) reports that low-pathogenic H7N9 avian influenza was found on 6 March during routine pre-slaughter testing of broiler chickens in Giles County, Tennessee, southeastern USA.  The birds did not show any external symptoms, but all 16,500 were destroyed as a precautionary measure. Other control measures include movement control inside the country, quarantine, surveillance within and outside containment and/or protection zone, stamping out, official disposal of carcasses, by-products and waste, zoning, and disinfection/disinfestation.  This is the first time H7N9 LPAI has been detected in commercial poultry in the United States this year, and the first time it has been detected in poultry in Tennessee.",
		"subsection_header_13": "Vietnam (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=508",
		"subsection_content_15": "An outbreak of highly pathogenic H5N6 avian influenza was reported in Quang Ngai Province, southern Vietnam, on 7 March.  The outbreak began on 2 March at a poultry farm.  Authorities have culled over 4,000 chickens in response to the outbreak.  This is the first report of this strain in Vietnam.",
		"subsection_content_2": "Highly pathogenic H5N1 avian influenza has been detected in a zoo in the Sunsari District, southeastern Nepal.  Authorities suspected avian influenza after several birds were found dead, over the course of about a week, in a village children’s park; the virus was confirmed present on 6 March.  The park has been closed for a month as a precaution.  The species involved included a turkey, a peacock, an eagle owl, and a guinea pig; it is unclear whether the birds were free-ranging or kept in enclosures.",
		"subsection_header_9": "Taiwan (HPAI H5N2, H5N8, H5N6 and unspecified H5)",
		"subsection_content_7": "Highly pathogenic H5N8 avian influenza has been detected at least one poultry farm in Moscow Oblast, in western Russia.  The outbreak was confirmed on 1 March; 6,000 birds died from the disease, and 250,000 will be culled.  Reports are inconclusive, but suggest that there may have been one or two additional outbreaks at other commercial poultry farms in Moscow Oblast.  It is possible that up to 4 million animals may have to be culled to contain the outbreak.  In addition, 14 farm workers have been hospitalized, reportedly with symptoms of avian influenza; however, HPAI H5N8 is not known to infect humans.",
		"subsection_content_1": "Highly pathogenic H5N8 avian influenza was detected in 21 Dalmatian pelicans at the Schoenbrunn Zoo in Vienna.  The zoo’s pelicans have been kept in a tent since December to prevent infection, but on March 6, one pelican became ill. It was euthanized the same day because of the severity of the disease, and subsequent tests confirmed that it had been infected with HPAI H5N8.  The entire flock was then tested, and all 20 remaining birds were positive for the virus; on March 10, they were also euthanized. Until this happened, the Schoenbrunn Zoo had the world’s largest flock of the endangered Dalmatian pelicans.",
		"subsection_header_10": "USA (LPAI H7N9)",
		"subsection_content_8": "On 8 March, the South Korean Ministry of Agriculture, Food, and Rural Affairs reported two new outbreaks of avian influenza: one involved HPAI H5N6 at a chicken farm near Seoul, and the other involved HPAI H5N8 at a duck farm in southwestern South Korea.  50,000 birds have been culled between the two outbreaks; in total, South Korea has culled 35 million birds so far this season.  This has been South Korea’s worst season for avian influenza."
	}
]