{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Hong Kong. A dead house crow found in Sham Shui Po Park has tested positive for H5N1. \"House crows are common in Hong Kong. We have no idea if it came from elsewhere, [or] how it was infected,\" said a spokeswoman for the Agriculture, Fisheries and Conservation Department. The bird, found in a garbage bin on October 15, marks the reappearance of bird flu in Hong Kong and could be an indicator of virus activity in mainland China.",
	"header_2": "Hong Kong. in H5N1 in Poultry",
	"content_2": "A dead house crow found in Sham Shui Po Park has tested positive for H5N1. \"House crows are common in Hong Kong. We have no idea if it came from elsewhere, [or] how it was infected,\" said a spokeswoman for the Agriculture, Fisheries and Conservation Department. The bird, found in a garbage bin on October 15, marks the reappearance of bird flu in Hong Kong and could be an indicator of virus activity in mainland China.H5N1 in Poultry",
	"header_3": "H5N1 in Poultry",
	"content_3": "Bangladesh.",
	"header_4": "Bangladesh. in H5N1 has been found in Naogaon district, the first appearance of the virus in three months. A spokesman from the Livestock Department, Salahuddin Khan, said that more than 300 birds have been destroyed at a farm following the discovery of H5N1 there last week. According to press reports, the districts of Habigunj, Srimanagal and Sylhet, which border India, have also recently been affected by avian influenza.  No additional information is available on these outbreaks. Bangladesh has been battling bird flu since February 2007.",
	"content_4": "H5N1 has been found in Naogaon district, the first appearance of the virus in three months. A spokesman from the Livestock Department, Salahuddin Khan, said that more than 300 birds have been destroyed at a farm following the discovery of H5N1 there last week. According to press reports, the districts of Habigunj, Srimanagal and Sylhet, which border India, have also recently been affected by avian influenza.  No additional information is available on these outbreaks. Bangladesh has been battling bird flu since February 2007.",
	"header_5": "H5N1 has been found in Naogaon district, the first appearance of the virus in three months. A spokesman from the Livestock Department, Salahuddin Khan, said that more than 300 birds have been destroyed at a farm following the discovery of H5N1 there last week. According to press reports, the districts of Habigunj, Srimanagal and Sylhet, which border India, have also recently been affected by avian influenza.  No additional information is available on these outbreaks. Bangladesh has been battling bird flu since February 2007.",
	"content_5": "Germany. Low pathogenic avian influenza H5N3 has been found in two locations in Leipzig. Following detection of the virus, 106 birds on a farm have been and a goose and three ducks from the Leipzig Zoo have also been culled.  None of the birds exhibited any clinical symptoms.  Highly pathogenic avian influenza was found in Goerlitz, 200 km to the east, resulting in 1,434 birds being culled and the creation of a quarantine zone.",
	"header_6": "Germany. in H5N1 in Humans.",
	"content_6": "Low pathogenic avian influenza H5N3 has been found in two locations in Leipzig. Following detection of the virus, 106 birds on a farm have been and a goose and three ducks from the Leipzig Zoo have also been culled.  None of the birds exhibited any clinical symptoms.  Highly pathogenic avian influenza was found in Goerlitz, 200 km to the east, resulting in 1,434 birds being culled and the creation of a quarantine zone.H5N1 in Humans.The World Bank estimates that a pandemic influenza outbreak could kill as many as 71 million people worldwide and cause a global recession costing in excess of $3 trillion.  This statement comes on the heels of a similar warning from the Centers for Disease Control in September declaring that a flu pandemic is coming soon.(more...)"
}