[
	{
		"subsection_header_4": "Vietnam (HPAI H5N1)",
		"subsection_content_1": "The World Organisation for Animal Health Report (OIE) has reported two additional cases of the highly pathogenic H5N1 avian influenza virus in the province of Western Region, one case occurred at a poultry farm and the second in a backyard flock.  A total of 1,672 chickens died and 3,459 were culled out of 5,131 birds to prevent further spread of the virus. In addition to culling, the practices of stamping out, quarantine, movement control, and disinfection were carried out.  The source of the outbreaks is unknown. A total of 25 HPAI H5N1 outbreaks have been detected since September 2015.",
		"subsection_content_4": "The World Organisation for Animal Health Report (OIE) has reported three additional cases of highly pathogenic avian influenza in backyard bird flocks.  A case of H5N1 and H5N6 occurred in separate flocks in the Tuyen Quang Province and a case of H5N6 occurred in Thai Binh Province.  A total of 1,700 birds died and the remaining 3,317 were culled to prevent further spread of the virus.  In addition to culling, the practices of stamping out, surveillance, movement control, and disinfection were carried out.  The source of the outbreaks is unknown.",
		"subsection_header_3": "Nigeria (HPAI H5N1)",
		"subsection_content_3": "The World Organisation for Animal Health Report (OIE) has reported two additional cases of the highly pathogenic H5N1 avian influenza virus on poultry farms in the state of Rivers.  A total of 50 chickens died and the remaining 2,450 were culled to prevent further spread of the virus. In addition to culling, animal products were destroyed and carcasses, by-products and waste were disposed of properly, the practices of stamping out, quarantine, movement control, and disinfection were also carried out.  The source of the outbreaks is unknown, though it was noted that the farm had poor biosecurity.",
		"subsection_header_2": "Laos (HPAI H5N6)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=441",
		"subsection_content_5": "The National Health and Family Planning Commission (NHFPC) has reported two human cases of highly pathogenic H7N9 avian influenza in the Zhejiang Province.  The two people affected are in serious condition.  Both had contact with poultry, the woman is a farmer and the man is a poultry worker.  To prevent further spread of the disease, the government is engaged in a public health campaign to increase awareness of the disease and measures people can take to protect themselves.  Thermal imaging is also being used at boundary control points to detect increased body temperatures of travelers.  Since 2013, 659 cases of human avian influenza have been reported on the mainland.",
		"subsection_header_5": "China (LPAI H7N9)",
		"subsection_content_2": "The World Organisation for Animal Health Report (OIE) has reported the first case this year of a highly pathogenic strain of avian influenza virus in the country. The case of H5N6 occurred on a poultry farm in the Xayabury Province.  A total of 314 chickens died and the remaining 220 were culled to prevent further spread of the virus. In addition to culling, the practices of stamping out, screening, quarantine, movement control, and disinfection were carried out.  The source of the outbreaks is unknown.",
		"subsection_header_1": "Ghana (HPAI H5N1)",
		"report_date": "2015-10-16"
	}
]