[
	{
		"subsection_header_2": "H5N1 in Humans",
		"subsection_content_2": "Indonesia. A 19-year-old woman died on September 3 of pandemic H1N1 (2009) virus. She had been 8 months pregnant when she was admitted to the hospital on August 29, but miscarried on September 1. Hospital personnel suspected that she may have been co-infected with H5N1 because a number of birds died suddenly near where she lived. Test results to confirm H5N1 are not yet available. This is the sixth death from pandemic H1N1 (2009) in Indonesia.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=154",
		"subsection_content_4": "Back",
		"subsection_content_1": "A study led by Zheng Kou and published in PLoS One (see citation below) found that a surprisingly large number of species of wild birds were affected by highly pathogenic avian influenza (HPAI) H5N1 and that the prevalence of H5N1, especially in certain species, is high. The researchers analyzed 14,472 wild bird samples covering 56 species in 10 avian orders from 14 Chinese provinces and monitored the prevalence of the H5N1 subtype between April 2004 and August 2007. They found 149 positive samples from 6 avian orders. The mallard had the highest prevalence (4.37%) of the 24 species that tested positive. The highest prevalence of H5N1 was found in Anseriformes (2.7%) and the lowest in Passeriformes (0.36%).  Qinghai province had a higher H5N1 prevalence than the other 13 provinces combined (3.88% versus 0.43%). Sequence analysis of the samples suggested that birds were exposed to a wide range of H5N1 strains in the wild.",
		"subsection_content_3": "USA. A different strain, H3N2, of swine flu was detected in a child in Riley County, Kansas. The child fully recovered after a mild illness and no other cases have been reported, although an investigation is underway. The strain is different from the pandemic H1N1 (2009) virus and is rarely seen in humans. Jason Eberhart-Phillips, Kansas State Health Officer and Director of Health at the Kansas Department of Health and Environment (KDHE), stated “It is critical for people to understand that this H3N2 virus is not related to the pandemic H1N1 virus, this is not a mutation or a recombination of the pandemic strain, and it does not appear at this time to be a threat to human health.” The child likely contracted the disease through contact with pigs at the Riley county fair. It is rare for humans to contract swine influenza viruses, but the Centers for Disease Control (CDC) receive an average of one report each year. The number has slightly increased in recent years and the increased number this year is probably the result of more frequent influenza testing because of the pandemic H1N1 (2009) virus.\r\n            (",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2009-09-14",
		"subsection_header_3": "Indonesia. A 19-year-old woman died on September 3 of pandemic H1N1 (2009) virus. She had been 8 months pregnant when she was admitted to the hospital on August 29, but miscarried on September 1. Hospital personnel suspected that she may have been co-infected with H5N1 because a number of birds died suddenly near where she lived. Test results to confirm H5N1 are not yet available. This is the sixth death from pandemic H1N1 (2009) in Indonesia."
	}
]