[
	{
		"subsection_header_4": "South Korea",
		"subsection_header_7": ")",
		"subsection_content_1": "Despite successful efforts to rid most of the 63 countries affected by H5N1 bird flu in 2006 of the disease, H5N1 bird flu persists in 5 countries (Egypt, Indonesia, Bangladesh, Viet Nam and China) and therefore remains a global threat. The United Nations warns that although attention has recently shifted to H1N1 flu, H5N1 has caused the deaths of 300 people and 260 million birds, and has done nearly $20 billion in economic damage. “The progressive control of H5N1 in such countries remains an international priority,” Chief Veterinary Officer, Juan Lubroth, of the UN Food and Agriculture Organization warned. “As long as it is present in even one country, there is still a public health risk to be taken seriously.” The five countries still experiencing outbreaks have significant risk factors for the spread of zoonotic diseases, such as high numbers of free-ranging domestic poultry, industrial production along with live bird markets, and high densities of humans and animals. “We must stop hopping from one crisis situation to the next,” Dr. Lubroth said. “We have to do a better job of forecasting and monitoring the drivers that promote the emergence and spread of diseases, and institute improved risk management. We must be able to tackle problems at source before they become regional, continental or global threats.”",
		"subsection_content_4": ". On April 12 H5N1 flu broke out on two farms in Kyonggi-Do province. Altogether the farms housed 3,800 swine and 36 animals were infected. The infections were discovered during routine monitoring; the origin of the disease is unknown. Tests were conducted by the National Veterinary Research and Quarantine Service. Measures such as movement control inside the country and disinfection of the premises have been taken to prevent the spread of the disease.",
		"subsection_content_6": ". A 4-year-old patient with suspected bird flu tested negative for the disease by rapid testing, but M. Djamil hospital is waiting for the results of a test at the Center of Health Research and Development laboratory in Jakarta to confirm that the disease is not present. The patient has improved and is breathing normally. The child has been a patient at the hospital in Padang since April 20 and developed a fever along with difficulty breathing after contact with a dead chicken. The chicken has tested positive for H5N1 according to some reports.\r\n            (",
		"subsection_header_6": "Indonesia",
		"subsection_header_3": "H1N1",
		"subsection_content_3": "South Korea",
		"subsection_header_2": "Despite successful efforts to rid most of the 63 countries affected by H5N1 bird flu in 2006 of the disease, H5N1 bird flu persists in 5 countries (Egypt, Indonesia, Bangladesh, Viet Nam and China) and therefore remains a global threat. The United Nations warns that although attention has recently shifted to H1N1 flu, H5N1 has caused the deaths of 300 people and 260 million birds, and has done nearly $20 billion in economic damage. “The progressive control of H5N1 in such countries remains an international priority,” Chief Veterinary Officer, Juan Lubroth, of the UN Food and Agriculture Organization warned. “As long as it is present in even one country, there is still a public health risk to be taken seriously.” The five countries still experiencing outbreaks have significant risk factors for the spread of zoonotic diseases, such as high numbers of free-ranging domestic poultry, industrial production along with live bird markets, and high densities of humans and animals. “We must stop hopping from one crisis situation to the next,” Dr. Lubroth said. “We have to do a better job of forecasting and monitoring the drivers that promote the emergence and spread of diseases, and institute improved risk management. We must be able to tackle problems at source before they become regional, continental or global threats.”",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=178",
		"subsection_content_7": "Back",
		"subsection_content_5": ". According to government officials, a 27-year-old man from Prey Veng province died on April 17 after contracting H5N1 bird flu. The man died of respiratory complications after experiencing a high fever. This is the 10th confirmed case of bird flu in a human since 2004 and the 8th death. “Avian Influenza H5N1 is still a threat to the health of Cambodians,” Minister of Health Mam Bunheng said in Wednesday’s statement. “I urge communities to be on the lookout for sick poultry and report poultry die-offs to the Ministry of Health or Ministry of Agriculture, Forestry and Fisheries hotlines, so that they can be investigated before people start to get sick.”",
		"subsection_header_5": "Cambodia",
		"subsection_content_2": "The Field Museum and the University of Chicago have announced a new joint research program to study the evolution of species-switching parasites that cause diseases like bird flu, malaria, and AIDS. The program is called the Emerging Pathogens Project (EPP) and its goal is to provide in-depth information on animal pathogens that will provide important clues about how humans can combat emerging epidemics. In recent decades, human contact with animals has become more frequent because of increases in urban areas, global travel, and the loss of natural habitats. This has meant that some diseases jumped rapidly from animals to humans, giving medical researchers little time to learn about the pathogens and why they were able to transfer between species. The EPP is designed to fill this gap and provide information about pathogens useful to medical researchers in combating diseases. Scientists will draw DNA not only from animals collected for study but also from the viruses, bacteria, parasites and other pathogens affecting the animals. This will allow researchers to understand how diseases evolve and what might happen, genomically, as infectious organisms jump between animal species, as well as monitor any changes in the distribution and virulence of diseases that may threaten humans. EPP scientists will also collect animals from different ecological gradients in an effort to monitor and predict the effects of climate change on species-switching diseases.",
		"subsection_header_1": "News Update, April 26",
		"report_date": "2010-04-26"
	}
]