[
	{
		"subsection_header_4": "Pakistan",
		"subsection_header_7": ")",
		"subsection_content_1": ". District veterinarians culled 3,000 chickens on a farm in the Sirajganj district following detection of bird flu and a report to district livestock officials.  At first the disease was thought to be Ranikhet (a local term for Newcastle Disease), but after 2,000 birds died, tests were run and confirmed bird flu. According to the local livestock office, about 10,000 birds in the Sadar Upazila reportedly died of Ranikhet between Jan. 10-20, but tests were not carried out to confirm the disease, so there is concern that those birds may have died from bird flu as well.",
		"subsection_content_4": ". A farm in Gazipur district culled 531 chickens on January 25 after bird flu was detected. The Field Disease Investigation Laboratory at Jaypurhat confirmed the virus. This is the second farm in the area to suffer from bird flu this month. Jaypurhat District Livestock Officer Dr. Shahidul Islam said, \"The virus broke out due to lack of bio-security maintenance. Both the farms are situated adjacent to the dwelling place and people are coming in contact with the farms frequently.”",
		"subsection_content_6": ". A 41-year-old man from Cirebon district was hospitalized January 25 with suspected bird flu. He has been showing bird flu-like symptoms, such as high fever and nausea since January 21, and was admitted to Gunungjati General Hospital. He worked as an agriculture and cattle-farming extension officer for a local agriculture and animal husbandry office and had recently come into contact with dead poultry. He is being kept in isolation pending the results of laboratory tests.",
		"subsection_header_6": "Indonesia",
		"subsection_header_3": "Israel",
		"subsection_content_3": ". 100 birds on a farm of 43,000 died from H5N1 bird flu on January 24. Samples from the farm tested positive for H5N1 at the Northern Poultry Disease Laboratory and Kimron Veterinary Institute on January 26. The farm is divided into three poultry houses that are under extremely high biosecurity and clinical signs only appeared in one house. The source of the outbreak is suspected to be contact with infected droppings from wild birds. According to ProMED “Being a biosecurity plant, its staff is required to shower and change clothing when entering the premises. However, after entering, they may walk between the 3 houses in an (enclosed) yard, which is not covered. If infected wild birds, flying above the yard, excrete their droppings there, theoretically the mentioned scenario could be possible.” The article noted that local or migratory birds are known to be infected with H5N1 at the present time. Seven hundred birds have been culled and other preventative measures such as quarantine, movement control, and zoning have been taken. Officials are also planning to stamp out the disease, screen other birds, and disinfect the premises.",
		"subsection_header_2": "Indonesia",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=168",
		"subsection_content_7": "Back",
		"subsection_content_5": ". Bird flu is recurring in Dien Bien province. The outbreak began on January 14 and 1,500 chickens have been culled so far. Provincial officials have taken preventative measures such as a ban on the slaughter, transport, and trade of poultry; a ban on processing, eating, or improperly disposing of poultry; and movement control. A second outbreak has been reported in the province of Soc Trang; 350 birds were killed and H5N1 has been confirmed.",
		"subsection_header_5": "Vietnam",
		"subsection_content_2": ". It was announced on January 26 that hundreds of chickens in Jambi province have died from bird flu. The head of the Tebo district animal husbandry and fishery office said \"According to the results of laboratory tests, the dead chickens had been infected with the H5N1 virus that causes Avian Influenza.\" Another 5,500 chickens in two villages in Pirbalingga district in Central Java province have died of bird flu, according to local authorities, who instituted control measures including disinfection, testing, and vaccination. Lampung province also experienced an outbreak of bird flu in January that killed at least 1,176 birds. Residents of Lampung are concerned that thousands of chickens owned by poultry company PT Central Avian Pertiwi have died of bird flu. The birds originally tested negative for bird flu, but when samples were retested at the Lampung Livestock and Animal Husbandry Agency lab, they were positive for H5N1. Twelve thousand laying hens have been culled and tens of thousands of other birds have been quarantined. The poultry farm is now under the supervision of the Tanjungkarang Veterinary Agency, Lampung Husbandry Office and South Lampung Livestock Agency. There are currently outbreaks of H5N1 bird flu in five districts of Lampung.",
		"subsection_header_1": "Bangladesh",
		"report_date": "2010-02-03"
	}
]