[
	{
		"subsection_header_2": "Taiwan (HPAI H5)",
		"subsection_content_2": "Highly pathogenic H5N2 avian influenza has been confirmed in Taiwan on July 3, 2017. The virus has caused the death of 5,899 birds and culling of over 47,000 since June 27, 2017. The outbreak occurred on poultry farms in Tainan City, Yunlin County and Pingtung County. Ducks, turkeys, geese, and native chickens were infected and all of the farms have been placed under movement restriction. The source of the outbreak is unknown and the event is considered ongoing. Control measured applied include movement control inside the country, disinfection, screening, quarantine, stamping out, zoning, vaccination prohibition, and no treatment of affected animals.",
		"subsection_header_4": "China (H7N9)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=524",
		"subsection_content_4": "China's National Health and Family Planning Commission reported on July 6, 2017 that one additional human case of highly pathogenic H7N9 avian influenza has occurred in the XinJiang Uygur Autonomous Region. The patient passed away on June 30 and was known to have sold chickens at market. China's Centre for Health Protection (CHP) advises travelers to avoid visiting wet markets, purchasing live or freshly slaughtered poultry, and cooking eggs thoroughly before consumption. Strict observation of personal hygiene should be taken around poultry.",
		"subsection_content_1": "The Centers for Disease Control and Prevention said that two strains of the virus including H3N8 and H3N2 can infect dogs. The virus is not known to infect humans but it can infect cats. The H3N8 strain originated in horses and was first identified in greyhounds in Florida in 2004. The H3N8 strain is the cause of a multi-state outbreak in dogs this summer centered on the southern states. But on July 6, 2017, 32 cases were confirmed in Minnesota. The H3N2 strain originated in birds and eventually adapted to infect dogs. It was identified for the first time in dogs in 2007 in South Korea and was found in the United States in 2015. Signs that a dog is infected include cough, runny nose, fever, lethargy, eye discharge, and reduced appetite. Canine influenza spreads through the air or virus cells left on surfaces. A vaccine is available for both strains of canine influenza in the United States.",
		"subsection_content_3": "Highly pathogenic H5N1 avian influenza has been confirmed in Maritime Region (province), Togo on July 3, 2017. The outbreak caused the death of 3,448 birds and the culling of an additional 152 according to media reports but 3,448 birds are listed as having died on a layer farm with a total of 35,000 birds according to the official report to the World Organization for Animal Health (OIE). The source of the outbreak is unknown and the event is considered ongoing. Control measures applied included movement control inside the country, quarantine, disinfection, culling, vaccination prohibition, and no treatment of affected animals.",
		"subsection_header_1": "USA (Canine Influenza)",
		"report_date": "2017-07-14",
		"subsection_header_3": "Togo (HPAI H5N1)"
	}
]