[
	{
		"subsection_header_2": "China (H7N9)",
		"subsection_content_2": "A joint study, recently published in Clinical Infectious Diseases, between HKU and Zhejiang University’s First Affiliated Hospital in Hangzhou suggests that H7N9 may be spreading through human feces. Researchers tested 12 patients admitted to the intensive care unit between April 10 and 23. Of the stool samples collected during post-mortem tests of the six patients who died, four samples tested positive for the H7N9 strain. H7N9 was not found in the dead patients’ blood or urine samples, or in tissue samples from the lung, heart, liver, kidney, or bone marrow. The research team suggested that the possibility of the virus spreading through feces may account for there being few recorded cases of human-to-human infection. Since the first know human case of H7N9 was reported in March, 135 cases and 45 deaths have been confirmed.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=315",
		"subsection_content_1": "The government declared the district of Bhaktapur a bird flu emergency zone on August 14, and the Ministry of Agricultural Development decided to pursue a blanket culling of chickens in that district. On August 15 teams destroyed 53,308 chickens, 181,526 eggs, and 4,363 kilograms of feed. On August 16 the Bhaktapur Directorate of Animal Health reported the mobilization of ten teams of ten workers each, which culled thousands more chickens and ducks that day. The Directorate plans to destroy in seven to ten days all poultry, manure, chicken feeds, and other poultry-related products in the district. The government has banned the import and export of poultry products into and out of Bhaktapur, and all poultry farms in the district will be sealed for the next three months.",
		"subsection_content_3": "The World Health Organization (WHO) reported the death of a nine-year-old boy in Battambang province from the H5N1 virus earlier this month. Before he fell ill last month, the boy carried sick and dead chickens and ducks to be prepared as food by his sister. The WHO suspects that a probable reason for the virus’s spread is the unregulated and informal transportation on motorbikes of poultry between villages. Subsequent investigation by the Ministry of Animal Health and Production found dead poultry in the boy’s village and H5N1 has been confirmed in some of the animals. This recent death raises the total fatalities in the country this year to ten. A total of 37 human cases, all but eight of which proved fatal, have been recorded since 2003.",
		"subsection_header_1": "Nepal (H5N1)",
		"report_date": "2013-08-23",
		"subsection_header_3": "Cambodia (H5N1)"
	}
]