[
	{
		"subsection_header_4": "Germany (LPAI)",
		"subsection_header_7": "Egypt",
		"subsection_content_1": ". The Agriculture and Livestock Service of Kotawaringin Timur in Central Kalimantan province confirmed on June 11 that dozens of chickens have died of H5N1 bird flu. The area is not considered endemic because this is the first outbreak since 2004. Officials and locals are conducting control measures and restricting the transport of birds into the area.",
		"subsection_content_4": ". Low pathogenic bird flu continues to spread in the state of North Rhine-Westphalia.  One farm with 7,640 birds reported 1 case on June 4 and two farms housing a total of 4,079 birds reported 7 cases on June 8. All 11,719 birds from the farms have been culled to prevent the spread of the disease. Other control measures applied include control of wildlife reservoirs, quarantine, movement control, screening, zoning, and disinfection of the premises. The source of the outbreak is unknown.",
		"subsection_content_6": ". A joint statement from the Ministry of Health and the World Health Organization reported that a seven-year-old girl from Prey Veng province died on June 7 from respiratory complications arising from bird flu. The patient became ill on May 24 and was hospitalized May 31. She is the sixteenth recorded person from Cambodia to have become infected with H5N1 bird flu since 2005 and the fourteenth to have died from the disease. Philippe Buchy, head of virology at the Pasteur Institute in Phnom Penh, said, “Usually, by the end of April, the virus stops circulating among poultry stock. But this year, for an unknown reason, the virus is still circulating.” It is thought that the girl caught the virus by eating infected poultry. According to the joint statement, the Health Ministry plans to train clinicians in “high-risk provinces” to detect bird flu in the early stages of infection. Health officials have collected samples from 65 people in the girl’s village, all of whom tested negative for bird flu.",
		"subsection_header_6": "Cambodia",
		"subsection_header_3": "Iran",
		"subsection_content_3": ". Mehr News Agency reported on June 16 that H5N1 bird flu, first reported in April, has continued to impact some Iranian poultry farms. Cities affected include Qazvin, Karaj and Abyek. It is thought that the disease has continued to spread because of a lack of hygienic and health standards on poultry farms.",
		"subsection_header_2": ". The Agriculture and Livestock Service of Kotawaringin Timur in Central Kalimantan province confirmed on June 11 that dozens of chickens have died of H5N1 bird flu. The area is not considered endemic because this is the first outbreak since 2004. Officials and locals are conducting control measures and restricting the transport of birds into the area.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=229",
		"subsection_content_7": ". The Ministry of Health in Egypt notified the World Health Organization of five recent human cases of infection with H5N1 bird flu. The first patient is a 40-year-old woman from Aswan District, Aswan Governorate. She developed symptoms on May 14, was hospitalized and treated with oseltamivir. She recovered and was discharged. The second patient was a 21-year-old pregnant woman from Ashmun District, Minufiyah Governorate. She developed symptoms on May 21, was hospitalized and received oseltamivir, but died on May 29. The third patient was a 31-year-old man from Shobra el Kheima District, Qalyubiyah Governorate. He developed symptoms on May 21, was hospitalized, and received oseltamivir, but died on June 5. The fourth patient was a 32-year-old man from el Zawya District, Cairo Governorate. He developed symptoms on May 23, was hospitalized, and received oseltamivir, but died on June 2. The fifth case is a 16-year-old boy from Ashmun District, Minufiyah Governorate. He developed symptoms on May 21 and was hospitalized. He received oseltamivir and is in critical condition, but he is recovering. Investigations into the source of infection indicate that all the patients were exposed to poultry suspected to have avian influenza. The cases were confirmed by the Egyptian Central Public Health Laboratories, a National Influenza Center of the WHO Global Influenza Surveillance Network. Of the 149 cases confirmed to date in Egypt, 51 have been fatal.",
		"subsection_content_5": ". Outbreaks of Highly Pathogenic Avian Influenza H5N2 were detected in four additional commercial ostrich farms in Western Cape Province between June 19 and 21. A total of 2,576 ostriches were housed on the farms and 26 tested positive for H5 bird flu by PCR. No clinical signs or mortalities were seen and the source of the outbreak is unknown. The farms have enacted control measures including quarantine and screening and plan to cull the birds in order to stamp out the disease.",
		"subsection_header_5": "South Africa (not H5N1)",
		"subsection_content_2": "In Aceh province, tests by the Agriculture, Livestock, Fishery and Maritime Service of Banda Aceh on dozens of chickens owned by a resident in the area were also positive for bird flu.  The owner reported that the chickens died suddenly over several consecutive days. The results of the tests were reported on June 13 after which officials culled and ( I seriously hope they didn’t just start a bonfire) burned the surviving chickens along with their feed and disinfected their cages to prevent the spread of the disease.  In Lhokseumawe, another resident reported the sudden death of hundreds of quail, but the cause of death is as yet unknown.",
		"subsection_header_1": "Indonesia",
		"report_date": "2011-06-20"
	}
]