[
	{
		"subsection_header_2": "Bangladesh",
		"subsection_content_2": ". An outbreak of H5N1 bird flu began June 17 in Rajshahi division, killing 332 birds on a farm of 5,621. The rest were culled as a preventative measure. Samples tested positive for H5N1 at the Bangladesh Livestock Research Institute and the Field Disease Investigation Laboratory in Joypurhat. The source of the infection is unknown, but measures such as movement control inside the country and disinfection of the premises have been undertaken to prevent the spread of the disease.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=186",
		"subsection_content_4": "Back",
		"subsection_content_1": ". A mortality event involving 367 wild birds found dead on a lake in Ubsu Nur, in the Republic of Tuva, was reported to the World Organization for Animal Health (OIE). The birds were found on Jun 5, and the All Russian Research Institute for Animal Health (FGI-ARRIAH) has detected H5N1 in the samples. The affected species included Great Crested Grebe ( Podiceps cristatus ), Goosander ( Mergus merganser ), Grey Heron ( Ardea cinerea ), Gadwall ( Anas strepera ), Eurasian Spoonbill ( Platalea leucorodi a ).",
		"subsection_content_3": ". A 4-year-old boy from West Kalimantan province was hospitalized at Soedarso regional hospital in Pontianak with suspected bird flu. According to the Head of Health Service of Pontianak, Multi Juto Batharendo, “[The] patient is under isolation. Throat swab has been sent to Laboratory of Health Research and Development (Litbangkes). Epidemiology investigation didn’t show other similar case.” Many birds have died recently in the area and Soedarso regional hospital is the province’s bird flu referral hospital, so they have been preparing their facilities in anticipation of bird flu patients. In the meantime, the Health Service has enacted preventive measures such as epidemiological investigation, public socialization and distribution of Tamiflu to public health centers.\r\n            (",
		"subsection_header_1": "Russia",
		"report_date": "2010-06-29",
		"subsection_header_3": "Indonesia"
	}
]