{
	"header_1": "H5N1 in Wild birds in India",
	"content_1": ".  The Department of Animal Husbandry, Dairying and Fisheries in New Delhi confirmed outbreaks of highly pathogenic avian influenza virus among crows (Corvus macrorhynchus) in four different states. The incident in Jharkhand, which concluded on December 13, 2011, accounted for the death of 1,143 birds. During January, both the state of Maharashtra and Orissa reported the deaths of five crows each. The outbreak in Bihar ended on February 3, and was responsible for the deaths of six crows. The cause of death from H5N1 was confirmed at the High Security Animal Disease Laboratory in Bhopal. The infected premises were disinfected, but no other control measures were applied.  The event is reported as resolved.",
	"header_2": "H5N1 in Wild birds in Hong Kong",
	"content_2": ". There have been four outbreaks of H5N1 bird flu in Hong Kong in wild birds between January 30 and February 8. The birds affected include 2 little egrets (Egretta garzetta), 1 oriental magpie robin (Copsychus saularis), and 1 grey heron (Ardea cinerea). These four dead birds and a goose carcass from an unknown source were detected during an ongoing surveillance program for wild birds. An intensive surveillance system is in place for all poultry farms, poultry markets and pet bird shops in Hong Kong. The cause of the outbreaks is unknown, but a total of 19,451 poultry, including 15,569 chickens, 810 pigeons, 1,950 pheasants and 1,122 silky fowls were culled in the Cheung Sha Wan Temporary Wholesale Poultry Market on December 21 as a precautionary measure.",
	"header_3": "H5N1 in Poultry in India",
	"content_3": ". Bird flu (H5N1) has resurfaced in Orissa province. On February 3, the Bhopal-based High Security Animal Diseases Laboratory (HSADL) confirmed bird flu among the poultry population (28,851 birds) of Central Poultry Development Organisation (CPDO). The state government has restricted the movement of poultry within a 3-km radius of the CDPO. After the test results were announced, the Bhubaneswar Municipal Corporation (BMC) called an emergency meeting and ordered the closing of poultry and poultry product shops in 21 wards within the alert zone. The BMC has sent around 10 rapid response teams for surveillance. These teams will work to sanitize any infected areas in the wards.",
	"header_4": "H5N1 in Poultry in Nepal",
	"content_4": ". Bird flu has broken out recently in Sunsari, Ilam, and Panchthar districts. According to the Livestock Service Office, samples sent to a London-based laboratory tested positive for H5N1 bird flu and the results were confirmed on February 5. Poultry farmers in the area had suspected bird flu several weeks earlier, but test results have not been released until now. As a result more than 3,000 chickens have died in Sunsari district. The government has urged everyone to maintain high alert in the areas within 3-km of the bird flu affected areas. A meeting of bird flu disease control technicians decided to cull birds, fix four border points around the infected areas, and request locals and all other stakeholders to close shops, schools and markets in the emergency-declared area.Bird flu (H5N1) was also confirmed in chickens on three farms in Jhapa district. The Central Animal Disease Research Laboratory in Kathmandu confirmed the presence of H5N1 bird flu after it tested samples from the dead birds. The District Bird flu Control Technical Committee declared those areas as 'crisis zone' on February 12. The corners of the zone will be identified and culling of birds within the area will begin soon.",
	"header_5": "Bird flu (H5N1) was also confirmed in chickens on three farms in Jhapa district. The Central Animal Disease Research Laboratory in Kathmandu confirmed the presence of H5N1 bird flu after it tested samples from the dead birds. The District Bird flu Control Technical Committee declared those areas as 'crisis zone' on February 12. The corners of the zone will be identified and culling of birds within the area will begin soon. in Vietnam",
	"content_5": ". Two villages in Quang Tri and one in Thanh Hoa have had outbreaks of bird flu start between January 19 and January 27. A total of 1,593 cases occurred among a susceptible population of 3,632 birds. There were 200 deaths and the remaining 3,432 birds were culled to prevent the spread of the disease. A village in Hai Duong province has been experiencing an outbreak of H5N1 bird flu since January 28. In total, 1,000 birds in a population of 2,637 died and the rest were culled to prevent the virus from spreading. Outbreaks of H5N1 bird flu began on February 8 and 10 in two villages in Hai Phong province. Out of 2,100 susceptible birds, 800 were infected, 625 died, and the surviving 1,475 were culled as a preventative measure. The source of the outbreaks in Quang Tri, Thanh Hoa, Hai Duong and Hai Phong is unknown, but control measures such as quarantine, movement control, and disinfection of infected premises have been undertaken. There are also plans to enact screening, zoning, and vaccination. Tests for Quang Tri and Thanh Hoa were conducted by Regional Animal Health Office No. 3 on January 25 and for Hai Duong on February 8.The People’s Committee of northern Ha Nam province announced the first outbreak of bird flu in Kim Bang district and reported high risk of the disease in many other areas. Poultry raised by two local households in the same village died on February 7. Two thousand birds died among a population of 3,400 birds; the remaining 1,400 birds were culled as a preventative measure. Tests on samples from the dead poultry confirmed that they were positive for H5N1 bird flu, according to the provincial animal health department. The Ministry of Agriculture and Rural Development's Department of Animal Health sterilized the affected areas, set up five quarantine stations in the commune, and culled all poultry raised by the affected households. However, a Vietnam News Agency correspondent reported that some local residents threw dead poultry into canals and left duck carcasses decomposing in the open air. Officials in southern Bac Lieu and Tra Vinh provinces also reported that their areas faced high risk of a bird flu outbreak since many birds have died with no clear cause in the past month and, in Tra Vinh province, 6 of 12 samples from the poultry markets tested positive for the disease, though the province has not yet declared the outbreak. Ha Nam province will be vaccinating all domestic fowl free-of-charge from now until the end of the year. The source of the outbreak is unknown, but control measures such as quarantine, movement control, and disinfection of infected premises have been undertaken. Plans are underway to enact screening, zoning, and vaccination.",
	"header_6": "H5N1 in Humans in Indonesia",
	"content_6": ". A 37-year-old man died in isolation at Hasan Sadikin Hospital in West Java on February 9. It is suspected that he had bird flu because he experienced pain in his lungs, other organs, and respiratory system. The spokesman for avian flu control with the hospital, Primal Sudjana, said that the patient suffered respiratory failure on February 7 and the team decided to apply life support. The patient was given Tamiflu and put on a ventilator. According to his family, besides the patient, his wife, and his two children had all been ill, but he had the worst symptoms. Though he had not been in direct contact with birds, his wife reported that their neighbors keep ducks. Samples have been sent to the Health Ministry’s lab in Jakarta to determine the cause of death."
}