[
	{
		"subsection_header_2": "H5N1 in Poultry",
		"subsection_content_2": "USA. A single broiler/breeder farm in western Kentucky, which produces hatching eggs for Perdue Farms Inc., is being investigated by state and federal officials because of a suspected non-pathogenic or low-pathogenic avian influenza finding. After a minor drop in egg production Perdue Veterinarians tested birds and found antibodies for avian influenza. The National Veterinary Services Laboratory and the Breathitt Veterinary Center confirmed that these antibodies were from an H7 strain. State Veterinarian Robert C. Stout has quarantined the farm and Perdue is planning to cull 20,000 chickens from two houses. According to Dr. Stout “The state and federal government and Perdue are acting aggressively to contain and eliminate the disease. There is no evidence that any infected poultry are in the human food supply as a result of this infection. We will do what is necessary to minimize the disruption to overseas trade.\" The Kentucky Department of Agriculture is conducting surveillance on backyard flocks within a two-mile radius of the farm.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=130",
		"subsection_content_4": "Back",
		"subsection_content_1": "Japan. According to a joint study by Tokyo University and Yamaguchi University, ten wild raccoons have antibodies from previous infections with H5N1 bird flu. These are the first mammals in Japan to test positive for bird flu antibodies. Researchers are concerned that infected raccoons could introduce the virus into poultry farms and suggest that countermeasures should be taken. The team tested blood from 998 raccoons from locations in Japan; the ten raccoons that tested positive came from three locations, two of which had no previous record of bird flu.",
		"subsection_content_3": "Egypt. The Egyptian news agency MENA reports that a six-year-old boy from Qalyubia contracted the highly pathogenic strain of bird flu. This is the sixth case of human infection with bird flu in Egypt in the space of a month and the 63rd confirmed case of H5N1 since 2003. Health Ministry official Abdel Rahman Shahine says that the boy began to experience symptoms two weeks ago and was admitted to a hospital one week later. He is being treated with tamiflu and is in critical condition.\r\n            (",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2009-04-14",
		"subsection_header_3": "H5N1 in Humans"
	}
]