{
	"header_1": "H5N1 in poultry. in Bangaladesh",
	"content_1": ".   About 7,000 chickens from a poultry farm in Bhola District, Barisal Division, were culled following the detection of H5N1 bird flu.  District livestock officer Pradip Kumar reported that samples from dead poultry were sent to the Barisal laboratory for testing on March 1, and  bird flu infection was confirmed March 3.  The livestock department, with the help of district administration, culled the chickens from Farit Poultry Farm at Charsamaiya in Bhola on March 4.It was reported on March 5 that around 2,000 chickens were culled in Gazipur and Noakhali, Dhaka Division, following the detection of H5N1 bird flu. Gazipur District livestock officer Mohammad Shamsur Rahman said that the bird flu infection was confirmed by the Central Diseases Investigation Laboratory in Dhaka by conducting tests on chickens from the Bushra Poultry Farm in Tarapara, Gazipur, that died on March 3.  Following the detection of the virus, a direction was immediately passed to the Upazila livestock department to cull the infected chickens in a bid to stop the infection spread in the surrounding areas; in addition, around 1, 137 chickens were killed and 205 eggs were destroyed.Over the last few days, in Noakhali, about 600 chickens have died at the Shikha Agro Complex, Manikpur village under Sirajpur union. District livestock officer Abul Kalam said that bird flu infection was confirmed following the analysis of the tissue at the district laboratory and the regional diseases investigation laboratory in Feni.  The local livestock department directed the farm owner to bury the dead chickens and it banned him from moving the chickens and eggs from the farm to another place. \"We are waiting for directives from higher authorities to cull the infected chickens,\" said Kalam.",
	"header_2": "H5N1 in poultry. in Hong Kong",
	"content_2": ".  Two new cases of H5N1 bird flu in chickens were reported to OIE this week, both involving badly decomposed carcasses.  The first case was one carcass collected on January 25; then two chicken carcasses were collected on January 28. All three chickens were collected from the Lantau Island district at the shore of Tai O from unknown sources. The origins of the infections are currently unknown.",
	"header_3": "H5N1 in poultry. in India",
	"content_3": ". Tripura Animal Resource Development Department Joint Director Jyotirmoy Chakraborty reported that, since March 1, at least 400 birds have died at the Gandhigram, a Tripura government poultry farm.  Chakraborty confirmed on March 6 that central government experts tested samples of the dead birds from the farm and found them positive for the H5N1 bird flu; he added that, for further confirmation, samples had been sent to Eastern Region Disease Diagnostic Laboratory (ERDDL) in Kolkata and the High Security Animal Disease Laboratory (HSADL) in Bhopal.  At the time of Chakraborty’s statement, government officials said that, if the two reports also confirmed the bird flu infection, culling of birds from the farm would begin the following Monday.  The Gandhigram farm case follows one that occurred last month in western Tripura, in which more than 6,000 ducks and poultry birds were culled.  Since that event, Tripura has sounded a bird flu alert and intensified surveillance across the bordering state.  The government has taken measures to check its spread in other areas, including a ban on the import of poultry birds, ducks and other poultry products from outside the state.",
	"header_4": "H5N1 in poultry. in Israel",
	"content_4": ".  More than 40,000 turkeys were scheduled to be slaughtered March 8 at Kibbutz Rosh Tsurim in Gush Etzion after the H5N1 bird flu was discovered in one of the the three sheds.  According to Veterinary Doctor Michelle Blaish, culling will not be carried out in other chicken sheds on the kibbutz because no abnormal activity was reported outside the one building.",
	"header_5": "H5N1 in poultry. in Japan",
	"content_5": ".   About 33,000 broiler chickens were culled on March 6 at a poultry farm in the town of Kadogawa, Miyazaki Prefecture.  Prefectural officials said the culling occurred after the 13th case of H5N1 bird flu in the prefecture was confirmed the previous day. Since January 22, 13 cases of bird flu have been confirmed at poultry farms in Miyazaki Prefecture and about 990,000 chickens have been slaughtered.",
	"header_6": "H5N1 in poultry. in Myanmar",
	"content_6": ". 1,800 new cases of H5N1 bird flu in Myoma Quarter, Tabayin District, , Sagaing, were reported to OIE this week.  A total of 626 layer chickens from a pool of 6,700 susceptible birds died within five days of the outbreak being reported. The source of the outbreak is unknown.",
	"header_7": "H5N1 in poultry. in Palestine",
	"content_7": ".  2,000 new cases of H5N1 bird flu in Sealet al Harthieh, Jenin, West Bank, were reported to OIE this week.  All 2,000 birds, 65-day-old turkeys from a farm, died within 3 days with some respiratory signs.  The source of the outbreak is unknown. The turkey farm was the only one of its kind in the area; PCR testing showed that nearby farms were negative for the bird flu virus.",
	"header_8": "H5N1 in poultry. in South Korea",
	"content_8": ".  5 new cases of highly pathogenic  H5N1 bird flu in South Korea were reported to OIE this week: an outbreak in Sangbong, Icheon city, Gyeonggi began on Feb 17; the one in Naesong, Yangsan city, Gyeonggi on Feb 24; an outbreak  in Gwangdae, Yeonju district, Gyeonggi on Feb 23; the one in Banryong, Damyang district, South Jeolla on Feb 24; and the outbreak in Yongdong, Goheung district, South Jeolla on Mar 1st.   A total of 205 chickens and 2,100 ducks tested positive for bird flu between March 3 and March 10.  The source of the outbreak is unknown.  In an effort to control the spread of the outbreak, poultry in the affected farms and in the area within 500-m radius from the affected farms were culled and buried, and disinfection and clinical surveillance in the area within a 10-km radius from the affected farms were intensified.A new case of low pathogenic H7N2 bird flu in Samdam, Iksan city, Jeolla, was reported to OIE this week.  A total of 600 chickens tested positive for bird flu and were exterminated to control the spread of the outbreak. The source of the outbreak is unknown.The National Veterinary Research and Quarantine Service (NVRQS) confirmed a new case of H5N1 bird flu at a duck farm in the central part of the country on March 5.  Tests showed that 12,400 birds at a poultry farm in Cheonan, 92 kilometers south of Seoul, were infected with the virus. This is the second case of highly pathogenic avian influenza reported in the country this month. The National Veterinary Research and Quarantine Service (NVRQS) also confirmed a new case of H5N1 bird flu at a chicken farm in Yongin, 50 kilometers south of Seoul, later in March. Tests showed the 200,000 of the birds at the large egg-laying farm were positive for the virus, making it the third case of the virus reported in the country this month.  In both cases, all birds will be culled with quarantine authorities asking nearby farms to be vigilant on protecting their birds.H5N1 in humans.",
	"header_9": "H5N1 in humans. in Egypt",
	"content_9": ". This week, the Ministry of Health of Egypt has confirmed four new cases of H5N1 bird flu infection in humans. The first case was a 32-year-old female from Sharkia Governorate who developed symptoms on February 10, was hospitalized on February 14, and died on March 3.  The second case is a two-year-old boy from Kafr el Sheikh Governorate who developed symptoms on February 18 and was hospitalized on February 20. He is currently under treatment and is in good general condition.  The third case is a 17-year- old female from Behira Governorate who developed symptoms on February 27 and was hospitalized on March 1. She is currently in stable condition. The fourth case was a 17-year-old female from Dakahlia Governorate who developed symptoms on February 24, was hospitalized on February 26 and died on February 28.  In all four cases, bird flu infection was confirmed by Egyptian Central Public Health Laboratory, a National Influenza Center of the WHO Global Influenza Surveillance Network.  The lab determined that all cases were exposed to poultry suspected to have avian influenza.",
	"header_10": "H5N1 in humans. in Indonesia",
	"content_10": ". It was reported this week that M Djamil hospital in Padang, West Sumatera treated 8 patients suspected to be infected with H5N1 bird flu from January to March 2011. All patients reside around Padang city, and one is from Dharmasraya. Five patients tested negative for bird flu, while one patient was positive for the virus. Infection was confirmed via rapid testing. To date, three patients have been released from the hospital, and 5 are still under intensive treatment.A 15-year-old male resident of Desa Kuta Kabupaten (district) Babussalam, North Sumatera has been receiving treatment in the bird flu installation unit of H Adam Malik hospital since March 6.  The patient’s father said that he developed a fever after a neighbor’s chickens suddenly died. The hospital collected the patient’s blood samples for laboratory examination."
}