[
	{
		"subsection_header_2": "H5N1 in Humans",
		"subsection_content_2": "Egypt. Egyptian health authorities are concerned that pandemic (H1N1) 2009 could combine with seasonal flu to create a more dangerous strain. The Minister of Health, Hatem Al-Gabali, urges all citizens to be cautious and obey preventative measures. The first week of class in Egyptian schools will be dedicated to teaching children how to prevent infection. Egypt has experienced 87 human cases of avian influenza and 329 pandemic (H1N1) 2009 cases. The World Health Organization (WHO) has announced that the H1N1 virus is stable and has not mixed with avian flu or other influenza viruses so far. However, it warned that the influenza virus was highly unpredictable and had great potential for mutation.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=151",
		"subsection_content_4": "Back",
		"subsection_content_1": "Mongolia. The highly pathogenic avian influenza virus H5N1 killed 56 wild birds in Arkhangai province on August 6. The virus was confirmed by testing at the state central veterinary laboratory. Species affected included bar-headed geese, ruddy shelducks, common goldeneye, Mongolian gull and whooper swans.",
		"subsection_content_3": "Researchers from St. Jude’s Children’s Research Hospital led by Haeman Jang reported this week in the Proceedings of the National Academy of Sciences, USA (see citation below) that bird flu virus may be linked to neurodegenerative diseases similar to Parkinson’s and Alzheimer’s. A connection between influenza and neurodegenerative disease has been suspected ever since epidemioligists noticed an increase in Parkinson’s cases decades after the 1918 flu epidemic. The connection has been controversial, but the recent study shows that mice infected with avian influenza can lose the same dopamine-releasing neurons that are destroyed by Parkinson’s disease. The researchers got the idea from footage of poultry that was under surveillance for H5N1. The birds were tremoring and having difficulty with movement in a way similar to neurological patients. The research team infected 225 mice with avian influenza and tracked the progress of the virus through their bodies. They noted that the virus had infected most of the brain within 10 days and that the areas of the brain that had been infected still showed signs of inflammation had elevated levels of phosphorylated alpha-synuclein, the main ingredient in the abnormal clumps of protein that are a hallmark of Parkinson's and certain other neurodegenerative diseases, after the virus had cleared the body. The amount of dopamine-releasing neurons lost by the mice (17%) was not nearly as great as the number lost by Parkinson’s patients (70%) so it is unlikely that avian influenza would cause Parkinson’s later in life, but along with other factors it may increase the risk of neurodegenerative disease. H5N1 bird flu is different from most other influenza strains because it infects nerve cells, including those in the brain. It is too early to know if survivor’s of H5N1 will be at increased risk for Parkinson’s or Alzheimer’s\r\n            (",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2009-08-28",
		"subsection_header_3": "The Egyptian Ministry of Health has announced two new human cases of bird flu. An eight-year-old girl from Kafr el Sheikh district began showing symptoms on July 24 and was hospitalized on July 25. She was treated with oseltamivir and is in stable condition. An 18-month-old boy from Shebin el Kom district began showing symptoms on July 28 and was hospitalized on July 29. He also received oseltamivir treatment and is in stable condition. Both children had been in close contact with dead or sick poultry."
	}
]