[
	{
		"subsection_header_4": "South Korea (HPAI H5N8)",
		"subsection_content_1": "The World Organisation for Animal Health Report (OIE) has reported two additional cases of the highly pathogenic H5N2 avian influenza virus, one on a farm in Yunlin County and the second at a slaughterhouse in Taoyan County in Taiwan.  In the farm case, 681 turkeys died and the remaining 992 were culled prevent further spread of the virus. In addition to culling, the farm has been disinfected, put under movement restriction, and poultry farms in a 3 km radius are under increased surveillance.  The source of the outbreak is unknown.  In the slaughterhouse case, no birds died; the disease was discovered by post-mortem inspection and testing.  In response, 570 of the 927 geese were culled, the carcasses were destroyed and the facility disinfected.  The farm where the birds are thought to have originated is also being tested.",
		"subsection_content_4": "The Ministry for Agriculture, Food and Rural Affairs has reported the eighth case of avian influenza in the past month with an outbreak of highly pathogenic H5N8 on a poultry farm in Yeongam County.  To prevent further spread of the virus, 27,000 ducks were culled, the farm is under quarantine, and traffic movement is being restricted.  The case is considered a continuation of an outbreak that was last detected in June of this year.  Since the return of H5N8 in mid-September all of the outbreaks have clusted in the souther region of South Korea and more than 81,000 birds have been culled in an effort to contain the outbreak.",
		"subsection_content_6": "The World Health Organization (WHO) is working with partners in Africa to implement procedures to detect and prepare for influenza outbreaks on the continent.  Currently, little is known about the virus in Africa and its human impact.  Chief among WHO efforts is the development of laboratories to diagnose influenza and a surveillance program for the region.",
		"subsection_header_6": "WHO",
		"subsection_header_3": "Nigeria (HPAI H5N1)",
		"subsection_content_3": "The World Organisation for Animal Health Report (OIE) has reported five additional cases of the highly pathogenic H5N1 avian influenza virus on poultry farms in the state of Rivers.  A total of 710 chickens died and the remaining 8,947 were culled to prevent further spread of the virus. In addition to culling, animal products were destroyed and carcasses, by-products and waste were disposed of properly, the practices of stamping out, quarantine, movement control, and disinfection were also carried out.  The source of the outbreaks is unknown, though it was noted that the farms had poor biosecurity.",
		"subsection_header_2": "Palestinian Territories (HPAI H5)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=443",
		"subsection_content_5": "The World Organisation for Animal Health Report (OIE) has reported two cases of highly pathogenic H5N6 avian influenza in backyard flocks in the Nam Dinh Province.  A total of 700 birds died and the remaining 3,059 were culled to prevent further spread of the virus.  In addition to culling, the practices of stamping out, quarantine, movement control, surveillance, and disinfection were carried out.  The source of the outbreaks is unknown.",
		"subsection_header_5": "Vietnam (HPAI H5N6)",
		"subsection_content_2": "The World Organisation for Animal Health Report (OIE) has reported a case of H5 in the Gaza Strip. No additional information was provided in the report. The report noted: The relationship between the cases could not be determined due to the situation in Gaza Strip, and no information about the population of infected birds in Gaza Strip is available due to the situation there.",
		"subsection_header_1": "Taiwan (HPAI H5N2)",
		"report_date": "2015-10-28"
	}
]