{
	"header_1": "Russia (HPAI H5)",
	"content_1": "The World Organisation for Animal Health (OIE) reports of an outbreak of highly pathogenic avian influenza virus (HPAI H5) on June 17, in Ubsu-Nur, Ovyursky District, in the Republic of Tuva. The positive animals include four grey herons, one great crested grebe, six black-headed gulls, one common tern, four great cormorants, and one unidentified duck. Wild birds were shot and tested for avian influenza as part of a surveillance program. The total number of birds tested was not provided and the neuraminidase subtype was also not provided. Sequencing of a portion of the hemagglutinin gene indicated that the viruses belong to the clade 2.3.4.4, which is the same lineage as the highly pathogenic avian influenza viruses found in Europe, Asia and North America in 2014/2015 Avian Influenza in Poultry",
	"header_2": "China (HPAI H5N6)",
	"content_2": "The World Organisation for Animal Health (OIE) issued a follow up report on June 7 to confirm the outbreak of highly pathogenic avian influenza virus (HPAI H5N6) on a farm in Sangzhi in Hunan province. There was a susceptible population of 29,918 birds and 605 cases of avian influenza resulting in 293 deaths. 293 birds died on a farm with a total of 29,625 birds. The remaining birds were destroyed. Control measures implemented were movement control inside the country, disinfection, modified stamping out, and zoning. The source of the outbreak is unknown. This is the 35th H5N6 outbreak in China since the virus was first detected in 8/24/14.",
	"header_3": "Egypt (HPAI H5N1)",
	"content_3": "The national authorities reported a confirmed outbreak of H5N1 HPAI in from Ind Elaas, Sharqia governorate on June 18 in a population of 4,000 ducks. They tested positive for the virus and were destroyed. The source of the outbreak is unknown. The national authorities also reported a confirmed outbreak of H5N1 HPAI in Kafr Elawy, Cairo on June 18 in ten chickens. The chickens were destroyed. The source of the outbreak is unknown.",
	"header_4": "Macao (H7)",
	"content_4": "On June 22, the Civic and Municipal Affairs Bureau suspended live poultry trade for three days in Macao after samples have tested positive for an H7 avian influenza virus at the Iao Hon Market in the Portuguese Territories. They culled 8,000 chickens and 1,000 pigeons from the market. Control measures implemented were inspection and disinfection of the slaughterhouses and markets. The cause of the outbreak is unknown. This is the second suspension of live poultry trade this year in Macao. In February, the live poultry trade suspended poultry sales for three days due to an H7 avian influenza virus strain detected in poultry at a different market.",
	"header_5": "Taiwan (HPAI H5N2)",
	"content_5": "The World Organisation for Animal Health (OIE) issued a follow up report on June 20 for the HPAI H5N2 avian influenza outbreaks in Taichung City and Yunlin County. In the Da'an District of Taichung City, 19 native chickens were destroyed. In the Waipu District of Taichung City, 495 native chickens were susceptible, there were 68 cases that ended in death, and 427 chickens destroyed. In the Taixi Township of Yunlin County, there were 13,580 susceptible native chickens, 3,224 cases that ended in death, and 10,356 native chickens destroyed. The totals of the three outbreaks in chickens were 14,094 susceptible, 3292 cases, 3292 deaths, and 10,802 destroyed. Control measures include movement control inside the country, screening, disinfection/disinfestation, quarantine, and stamping out. The cause of the outbreak is unknown. Avian Influenza in Humans"
}