[
	{
		"subsection_header_4": "Canada",
		"subsection_header_7": "Egypt",
		"subsection_content_1": ". The Ministry of Health announced a confirmed case of H5N1 bird flu in a human on August 19. A 6-year-old girl from Kampong Cham Province developed symptoms on August 7, was admitted to Kantha Bopha Children Hospital in Phnom Penh on August 12, and died on August 14. There have been reports of poultry dying in her village and the girl had reportedly been exposed to sick poultry. This is the 18th case of human infection with H5N1 in Cambodia and the 16th fatality since the disease first broke out.",
		"subsection_content_4": ".  The Canadian Food Inspection Agency has issued an advance contract notice for companies interested in participating in a study to detect levels and patterns of bird flu in Canada.  About 600 dabbling ducks and 2,000 various aquatic birds will be tested from different Canadian provinces at a lab in Winnipeg with results stored in a national database.  Soren Alexandersen, executive director of the CFIA’s National Center for Foreign Animal Disease, stated that it is important to track avian influenza strains and use this background information in the event of a possible poultry infection or a public health risk.  The survey, funded by both Canadian and U.S. governments, offers an initial $250,000 contract with another $500,000 for two more years if the study is extended.",
		"subsection_content_6": ".  Due to high temperatures in July, a turkey flock in Minnesota suffered a heat-related death loss of 2,500 turkeys.  Originally thought to be associated with low pathogenic avian influenza H7N9 subtype, samples were sent to the University of Minnesota Veterinary Diagnostic Laboratory. Their findings listed the birds’ deaths due to heat stress and not avian influenza.  The flock of turkeys has been retested several times throughout the month of July with all test results negative for avian influenza. The flock was depopulated on August 1, and cleaning and disinfection were scheduled for August 4.",
		"subsection_header_6": "USA",
		"subsection_header_3": "Indonesia",
		"subsection_content_3": ".  In the West Kalimantan province of Indonesia, a 70-year-old man has been treated for bird flu since August 11 at Abdul Azis hospital.  According to the man’s family, the chickens he and several neighbors raised had died, and he had handled the dead chickens.  Two months later, the man began to experience symptoms of bird flu, such as difficulty breathing and a fever, and was taken to the hospital.  Dr. Dewa, spokesman for Abdul Azis hospital, confirmed this stating the patient developed a fever and coughing that lasted 4 days.  Although the man’s condition has improved, he is still under observation and treatment at the hospital.  Observation of the man’s contacts and neighborhood is also ongoing.",
		"subsection_header_2": "Egypt",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=236",
		"subsection_content_7": ".  In the Demnhoor district of Egypt, a 6-year-old girl developed symptoms of bird flu and was hospitalized on July 12.  She was diagnosed with H5N1 highly pathogenic influenza, treated with oseltamivir, an antiviral medication, recovered and was discharged from the hospital on July 30.  Investigations indicate that the 6-year-old had exposure to poultry suspected to be infected with bird flu.  Out of 151 cases of human infection of bird flu in Egypt, 52 have been fatal.",
		"subsection_content_5": ".  Throughout June into early July, nine ostrich farms in the Western Cape Province of South Africa encountered outbreaks of H5N2 highly pathogenic avian influenza. The virus was detected through routine surveillance but tested negative on PCR (Polymerase Chain Reaction). Additional PCR tests were conducted and infection was then confirmed.  So far, 14 ostriches have been destroyed and an additional 1,186 have been slaughtered out of a total of 1,706 cases.  The source of the outbreaks remains unknown, but implemented control measures include stamping out, quarantine, and screening.",
		"subsection_header_5": "South Africa",
		"subsection_content_2": ".  An outbreak of highly pathogenic avian influenza occurred in the Egyptian governorate of Beni Suef this month.  Both chicken and ducks tested positive for H5N1 on August 14 at the National Laboratory for Veterinary Quality Control on Poultry Production.  Out of 35 chicken and ducks, 33 died, and all 35 birds were destroyed to prevent the spread of disease.",
		"subsection_header_1": "Cambodia",
		"report_date": "2011-08-29"
	}
]