[
	{
		"subsection_header_8": "Egypt",
		"subsection_header_4": "Myanmar",
		"subsection_content_3": ". An outbreak of H5N1 bird flu on a backyard poultry farm in Chukha district began on January 8 and was reported to OIE on March 1. The farm housed 123 animals, of which 37 became ill and 35 died. The remaining 88 birds were culled to prevent the spread of the disease. Samples from the birds tested positive for H5N1 at the National Centre for Animal Health on January 10. The source of the outbreak is unknown, but control measures such as stamping out, movement control, screening, disinfection of the premises, and dipping/spraying have been put in effect.",
		"subsection_header_7": "Bangladesh",
		"report_date": "2012-03-06",
		"subsection_content_5": ". On February 21, an outbreak of H5N1 bird flu began on a village in Quang Ninh province. The village housed 430 birds and nearly half of them died from the disease. The remaining birds were culled to stop the spread of the disease. Tests on samples from the chickens were conducted by RAHO 2 on February 24. In Nam Dinh province, a village housing 180 birds is experiencing an outbreak of H5N1 bird flu that began on February 20. They lost 100 birds to the disease and the remaining 80 were culled as a precaution.  The source of these outbreaks is unknown. Control measures such as movement control, disinfection of the area, and modified stamping out have been enacted in both provinces and there are plans to screen, zone, and vaccinate animals in response to the outbreak.",
		"subsection_header_5": "Vietnam",
		"subsection_header_2": "Hong Kong",
		"subsection_header_6": "South Africa (H5N2)",
		"subsection_content_9": ". A 12-year-old boy from South Bali died of H5N1 bird flu on February 21. The child developed symptoms on February 11, was admitted to a private clinic on February 16, and was transferred to the Bird Flu Unit at Sanglah Hospital only 5 hours prior to death. Dr. Ken Wirasandshi, the head of the Bird Flu Team at Sanglah Hospital, said that the patient was suffering from respiratory distress and laboratory tests confirmed bird flu virus. Epidemiological investigation into the source of infection indicated contact with poultry, though no poultry deaths within the household or neighborhood have been reported. The child’s parents, however, deny any contact with poultry prior to the onset of the disease.",
		"subsection_content_4": ". A farm in Sagaing region is experiencing an outbreak of H5N1 bird flu that was confirmed by the Regional Veterinary Diagnostic Laboratory in Mandalay on February 24 and by the Central Veterinary Diagnostic Laboratory in Yangon on February 26. The farm contained a total of 1,060 layer chickens in two establishments. A few chickens were found dead on February 20 and a total of 61 chickens became sick and died within four days. The remaining 999 birds were culled as a precautionary measure. Officials have applied other control measures including quarantine, movement control, zoning, disinfection of the premises, and dipping/spraying. The cause of the outbreak is currently unknown.",
		"subsection_content_6": ". Commercial farms that raise ostriches in Western Cape Province reported an outbreak of low pathogenic H5N2 on February 23. The outbreak began on January 13 and affected 662 of the 2,963 birds on the farm. The source of the outbreak is unknown, but there are plans to cull the remaining ostriches to prevent the disease from spreading. There are also plans to quarantine and screen birds in the area. The tests that confirmed the disease were conducted by Deltamune on February 21.",
		"subsection_header_3": "Bhutan",
		"subsection_header_1": "News Update, March 6",
		"subsection_content_10": ". Binh Duong province has confirmed its first case of H5N1 bird flu in a human. The patient, a 22-year-old man, was brought to a local hospital with high fever and breathing trouble on February 17. He was transferred to Ho Chi Minh City Hospital for Infectious Diseases and Tropical Diseases on February 23 as his condition became worse. Blood samples confirmed H5N1 bird flu as the cause of illness. It is thought that the man caught the disease by eating a meal that contained duck blood. Those who had been in contact with him have been quarantined and his house has been disinfected with chemicals. The Animal Health Department raided shops in his hometown that were illegally trading in live poultry and slaughtering birds. They have also prepared 1.2 million doses of vaccine and plan to vaccinate birds against the virus. This is the fourth case of H5N1 bird flu in a human in Vietnam this year.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=255",
		"subsection_content_2": ". It was reported on February 29 that a dead oriental magpie robin, the second found in Cheung Chau within two days, tested positive for H5N1 bird flu in preliminary checks. They had announced on February 28 that a crested goshawk found dead in Mong Kok tested positive for H51 bird flu. The department has stepped up disinfection and cleaning in these areas.",
		"subsection_header_9": "Indonesia",
		"subsection_content_7": ". A 40-year-old man was diagnosed with H5N1 bird flu through the live bird market surveillance program in Dhaka City on February 26. The man works in the market and had a cough. Nasal and throat swabs were collected and tested positive for H5N1 bird flu. The man is otherwise free of symptoms. IEDCR (Institute of Epidemiology, Disease Control & Research) and ICDDR,B (International Centre for Diarrhoeal Disease Research, Bangladesh) are jointly investigating the case and monitoring the situation. This is the 4th case of human H5N1 bird flu in Bangladesh since the disease was first reported there in 2008.",
		"subsection_content_1": "A study published on February 27 in the journal Proceedings of the National Academy of Sciences documents a new influenza A virus found in Guatemalan fruit bats. The bat flu virus is a distant evolutionary cousin to other flu viruses and scientists do not think that the virus is currently transmissible to humans, but the Centers for Disease Control and Prevention suggest that the disease should be studied as a potential source for human influenza. Prior to this study, there has been only one other report of the identification of influenza virus from bats. In 1983, Lvov and coworkers reported on the isolation of H3N2 from bats in Kazakhstan.",
		"subsection_header_10": "Vietnam",
		"subsection_content_8": ". The Ministry of Health and Population of Egypt recently notified WHO of two new cases of human infection with avian influenza A (H5N1) virus. The first case is a 32-year-old male from Behira governorate. He developed symptoms on February 16 and was admitted to hospital on February 21 where he received oseltamivir treatment upon admission. He died on February 28. The second case was a 37-year-old female from Kafr el sheikh governorate who developed symptoms on February 18. She was admitted to hospital on February 23, received oseltamivir treatment upon admission, and died on February 26. Preliminary investigations into both cases with regard to the source of infection indicate close contact with sick or deceased backyard poultry. Both cases were confirmed by the Central Public Health Laboratories. Of the 163 cases confirmed to date in Egypt, 57 have been fatal."
	}
]