{
	"header_1": "H1N1 flu",
	"content_1": "After an emergency meeting, the World Health Organization (WHO) declared the global swine-origin H1N1 flu outbreaks a pandemic. They made this declaration because the virus is spreading in at least two regions of the world and the number of cases is rising in the UK, Australia, Japan, and Chile. Margaret Chan the Director General of the WHO said that “We are in the earliest days of the pandemic. The virus is spreading under a close and careful watch. No previous pandemic has been detected so early or watched so closely, in real-time, right at the very beginning. The world can now reap the benefits of investments, over the last five years, in pandemic preparedness.”  This strain of H1N1 has spread to 74 countries since its first appearance in Mexico this April. At this point there have been 30,000 reported cases worldwide and 141 deaths. The current strain seems to be much milder than the last flu pandemic, which occurred in 1968 and killed one million people. Most people with H1N1 have only experienced mild illness. The WHO says that pandemic strategies will vary by country, but they do not recommend restricting the movement of people or goods. Currently the situation does not call for alarm, but there is concern that there will be greater risk in developing countries, many of which are now entering the flu season.",
	"header_2": "H5N1 in Wild Birds",
	"content_2": "Russia. A local source reports that one of the 58 birds, mostly little and great-crested grebes, which were found dead on the northern shore of Ubsu-Nur Lake in Tyva, tested positive for H5N1 avian influenza on June 6. Samples from the birds have reportedly been sent to a laboratory in Kemerovskaya Oblast on June 11. Quarantine has reportedly been established in a 50 km zone from the lake shore on Tyva's side. Reportedly, 3,749 birds died of AI on the same lake in 2006, according to an official from the Civil Defense and Emergency Situations Agency.",
	"header_3": "H5N1 in Poultry",
	"content_3": "India. Despite an increase from 14,000 to 23,000 in the number of birds culled, the bird flu outbreak in North Dinajpur continues to spread. Residents in the villages of the Hemtabad block fear that even after culling and disinfection operations, there are still around 3,000 birds in the area. Allegedly the North Dinajpur animal husbandry department has not responded to the crisis since the initial culling. Reports say that ten to fifteen birds die of bird flu every day. Villagers are concerned that the culling teams did not check the houses of the village intensively during their visit and they have reported the problem to the animal husbandry department, but have not yet gotten a response. The animal husbandry department declined to comment but the North Dinajpur district manager said, “The continuing presence of infected birds in such villages has been reported to us. After visiting the villages we will instruct the concerned department to take needful action immediately.\" Egypt. In Qalyubiyah, Governer ‘Adli Hasan closed down twelve poultry farms because the owners had been accused of selling poultry infected with bird flu. Around 100,000 birds have been culled."
}