{
	"header_1": "Scandinavia (LPAI H10N7)",
	"content_1": "The Swedish Agency for Marine and Water Management announced on December 16 that about 3,000 harbor seals have died so far this year in Swedish and Danish waters, probably from infection with avian influenza virus H10N7. There have been additional reports of avian influenza-related seal deaths in Norway, Germany and the Netherlands. The virus was first detected in April off the coast of Gothenburg, Sweden, and in October estimates for number of seal deaths were 700. However, mortality estimates are difficult since most of the dead seal carcasses sank. There are about 10,000 seals in Sweden and 12,000 in Denmark. The agency thinks that most Swedish seals have probably been infected by the virus but that the majority developed protective antibodies.",
	"header_2": "USA (HPAI H5N2, H5N8)",
	"content_2": "A total of 17 birds from a small-scale mortality event at Wiser Lake, Whatcom County, Washington have been tested at the USGS National Wildlife Health Center (NWHC). Four of these birds were positive for H5 avian influenza by RT-PCR, and highly pathogenic avian influenza virus H5N2 and H5N8 have been confirmed in a northern pintail and a gyrfalcon by the USDA National Veterinary Services Laboratories. The captive gyrfalcon had hunted in the same area and fed on a free-living widgeon. That bird subsequently died and the carcass was submitted to NWHC for testing. H5N8 was also identified in three other captive gyrfalcons that had died/euthanized after feeding on the same widgeon. These birds were examined at the Washington Animal Disease Diagnostic Laboratory. The widgeon remains are being tested by the USDA National Veterinary Services Laboratories to confirm that it carried the virus that infected the gyrfalcons. The northern pintail was among the mallards, American widgeon, northern shoveler, and trumpeter swan and other waterfowl that died in the area. The pintail was collected by the Washington Department of Fish and Wildlife after a die-off of 50 to 100 birds at Wiser Lake. Wiser Lake has a history of aspergillosis and lead poisoning. Aspergillosis was present in at least five of the birds thus far, but the northern pintail was also infected with HPAI H5N2. According to the Scientific Task Force on Avian Influenza and Wild Birds, an expert panel co-convened by the United Nations Environment Programme/Convention on Migratory Species and the Food and Agriculture Organization, the attention regarding the role of wild birds in spreading highly pathogenic H5N8 could distract from effective disease control. The Task Force said that regardless of the source of the introduction (wild birds or human-mediated), the focus should be on disease control actions at affected farms in order to prevent further spread. The Task Force suggested that killing wild birds or spraying disinfectants on wild bird habitats is not advisable and such measures are contrary to conservation commitments accepted by Contracting Parties to both the Convention on Migratory Species and the Ramsar Convention. Avian Influenza in Poultry",
	"header_3": "South Korea (AIV)",
	"content_3": "The Animal and Plant Quarantine Agency announced that avian influenza had been detected at a farm in Yangsan, South Gyeongsang Province. The subtype of the virus involved has not been determined. On December 14 authorities culled at least 656 chickens and ducks to prevent spread of the virus.",
	"header_4": "Germany (HPAI H5N8)",
	"content_4": "The state of Lower Saxony?s agriculture ministry confirmed on December 16 a case of H5N8 avian influenza at a turkey farm in Barssel, Cloppenburg, Lower Saxony (Niedersachsen). Of the 17,887 susceptible birds, there have been 4088 cases, 199 deaths, and the remaining 17,688 birds have been destroyed. Control measures applied include control of wildlife reservoirs, movement control inside the country, screening, zoning, and disinfection of the premises. H5N8 was first confirmed in Germany on November 4 at a poultry farm in the state of Mecklenburg-Vorpommern, and a second case was found on November 22 in a wild bird.",
	"header_5": "Japan (HPAI H5N8)",
	"content_5": "The Ministry of Agriculture, Forestry and Fisheries announced the first outbreak of avian influenza in the country since April. The H5N8 virus caused the death of more than 20 chickens on a farm in Kitagawa, Miyazaki prefecture, and authorities have culled about 4,000 birds and disinfected the farm. Shipments of poultry and eggs have been restricted within a 6-mile radius of the farm, and authorities are investigating the route of infection. The outbreak in April occurred in Kumamoto prefecture, and 112,000 chickens on two farms were destroyed.",
	"header_6": "India (HPAI H5N1)",
	"content_6": "The National Institute of High Security Animal Diseases confirmed on December 16 the presence of H5N1 among domestic geese at Sukhna Lake in the Union Territory of Chandigarh. Of 100 susceptible birds, 22 have died. Chandigarh authorities plan to carry out mass culling of the birds, as well as culling of birds within a one-kilometer radius of the lake, and may plan further measures. Boating on the lake has stopped, and people are advised not to swim in the lake. Sixteen forest and wildlife department personnel who were handling the sick and dead ducks over the past two weeks were sent to the hospital for screening. Avian Influenza in Humans"
}