[
	{
		"subsection_header_2": "Korea",
		"subsection_content_2": "According to Daegu Metropolitan Government (DMG), the H5N8 virus was found in three chickens that recently died at a poultry farm in Okcheon.  Since late last month, 100 chickens and 94 geese have died on the farm.  All the surviving birds  13 geese and 388 chickens  at the farm were culled. The farm apparently bought 107 baby geese from a farm in Hongseong on June 14. Authorities in Daegu are stepping up efforts to contain the disease by setting up checkpoints to disinfect vehicles and prohibiting poultry from being transported within three kilometers from where the outbreak was reported.",
		"subsection_header_4": "Indonesia (H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=346",
		"subsection_content_4": "The Indonesian Health Ministry has reported a second case and death from H5N1in 2014.The 33-year old victim was from Jakarta.  This is the second case reported this year.  A two-year-old boy from Central Java died on April 20, 2014.  Previous to the boy’s death, some backyard chickens had died.",
		"subsection_content_1": "A team of researchers led by Yoshihiro Kawaoka of the University of Wisconsin-Madison has found that some genes from influenza viruses recently isolated from wild birds are very similar to those in the devastating 1918 pandemic flu virus, differing by only a few amino acids. The team’s study, recently published in Cell Host and Microbe, explores the risk of avian influenza virus emergence and adaptation to humans, and the potential for a resultant pandemic. According to senior study author Kawaoka, the report’s findings indicate the need for continued surveillance of influenza viruses in wild birds, as well as improved influenza vaccines and antivirals in preparation for a pandemic scenario.",
		"subsection_content_3": "A 42-year-old man has died from the H7N9 bird flu strain in southern China's Guangdong province, provincial health authorities said on Tuesday. The patient lived in Jiangmen city and was confirmed to be infected on June 9, according to the provincial health and family planning committee.",
		"subsection_header_1": "Avian Influenza in Wild birds",
		"report_date": "2014-06-23",
		"subsection_header_3": "China (LPAI/H7N9)"
	}
]