{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Switzerland. A duck that showed no signs of illness has tested positive for H5N1 in Sempachersee (Lake Sempach), near Lucern, Switzerland. The wild duck was one of 200 birds being tested as part of a routine surveillance program. According to the Federal Veterinary Office, the virus appears to be similar to the strains detected in Europe last year. This is the first H5N1 case in Switzerland since 2006.",
	"header_2": "Switzerland. in H5N1 in Poultry",
	"content_2": "A duck that showed no signs of illness has tested positive for H5N1 in Sempachersee (Lake Sempach), near Lucern, Switzerland. The wild duck was one of 200 birds being tested as part of a routine surveillance program. According to the Federal Veterinary Office, the virus appears to be similar to the strains detected in Europe last year. This is the first H5N1 case in Switzerland since 2006.H5N1 in PoultryIndia. At the State Poultry Farm in Malda, West Bengal, over 1,000 birds have died and blood samples have tested positive for H5N1 at the High Security Animal Disease Laboratory in Bhopal. The remaining 15,000 birds at the affected farm and some 44,000 chickens and ducks in the surrounding area will all be destroyed. Culling operations were temporarily suspended to celebrate the holiday of Holi, the festival of color, but had resumed at the beginning of this week. Bird flu spread into another district this week when the virus was found in backyard flocks in the village of Baolmari in the district of Jalpaiguri. Jalpaiguri is the third district to be affected by bird flu after Murshidabad and Malda. Samples have tested positive for H5N1, according to officials.",
	"header_3": "H5N1 in Poultry in India",
	"content_3": ". At the State Poultry Farm in Malda, West Bengal, over 1,000 birds have died and blood samples have tested positive for H5N1 at the High Security Animal Disease Laboratory in Bhopal. The remaining 15,000 birds at the affected farm and some 44,000 chickens and ducks in the surrounding area will all be destroyed. Culling operations were temporarily suspended to celebrate the holiday of Holi, the festival of color, but had resumed at the beginning of this week. Bird flu spread into another district this week when the virus was found in backyard flocks in the village of Baolmari in the district of Jalpaiguri. Jalpaiguri is the third district to be affected by bird flu after Murshidabad and Malda. Samples have tested positive for H5N1, according to officials.Vietnam.Bird flu has been detected in a household flock of ducks in Ca Mau province. The outbreak began on March 16, according to the Vietnamese Department of Animal Health. In Lang Son province, 24 of 104 samples from illegally imported chickens have tested positive for H5N1, the Lang Son Animal Health Department said.  Since the beginning of the year, some 60 tons of illegal poultry have been confiscated, but authorities acknowledge that this is only a tiny portion of what is smuggled. Around 800 ducks have died in new outbreaks of bird flu in Quang Nam provinces' Nui Thanh district, where a third of the dead ducks had been vaccinated two weeks ago. The Ministry of Agriculture and Rural Development said they will investigate the immune status of vaccinated birds in Ha Noi and in 28 cities and provinces. A total of eight provinces are currently affected, including Ca Mau, Ha Noi, Lao Cai, Quang Binh, Quang Nam, Quang Tri, Tuyen Quang, and Soc Trang. (more...)"
}