[
	{
		"subsection_header_2": "The ministry of agriculture announced on May 14 that they will strengthen and improve monitoring of poultry farms nationwide. They plan to increase the frequency of tests for H7 subtype bird flu, improve supervision of epidemic control measures at farms and poultry markets, heighten supervision of quarantine during breed transportation, and fund research on the prevention and control of the H7N9 bird flu. A researcher at the national laboratory reported that scientists are developing a vaccine against the H7N9 virus and said, “Next we will have to identify the source and transmission route of the virus, as well as its pathogenicity and ability to spread in animal models.” Some scientists believe that the virus may have been spread by migratory birds, as an article, “Origin and diversity of novel avian influenza A H7N9 viruses causing human infection: phylogenetic, structural, and coalescent analyses,” published in the Lancet suggests. However, as Dr. Wang Xiaodu has noted, it would require more evidence to prove that migratory birds were the source of the outbreak. In Hebei Province, the local government recently set up 17 monitoring stations in two wetlands to capture birds and test them for H7N9 bird flu.",
		"subsection_content_2": "A study released on May 18 suggests that poultry farms could be the source of H7N9 bird flu. The World Health Organisation (WHO) and the central government of China collaborated on the study that was compiled after a week-long field assessment of the H7N9 bird flu by a panel of experts. The report stated that H7N9 had a higher potential for human-to-human transmission than any other known bird flu virus, but added that there was no evidence to show that such transmission has already taken place. Apart from three family clusters of virus outbreaks, the remaining cases of H7N9 bird flu have been sporadic. It said H7N9 infected more patients in a shorter time than other bird-flu viruses, and genetic alterations in some samples mean that the organism has adapted to be more contagious than other bird flu viruses. Scientists found that 72% of cases were exposed to the disease through poultry or at poultry markets. According to the report, “Although the virus was not found in poultry farms yet, they are likely the source of the virus, which spread further in the live-poultry markets and eventually infected humans.\" The WHO offered several suggestions, including staying alert despite the seasonal weakening of bird flu viruses in the summer.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=304",
		"subsection_content_1": ". An article published in Science Magazine on May 10, “Don’t Cull Wild Birds Yet,” cautions officials not to rush to cull wild birds. The article notes that the disease seems to require close contact for transmission to humans and that there has only been one case of H7N9 found in a wild bird despite collection of fecal samples from many wild birds. The authors are concerned that because the public lacks awareness that people are unlikely to catch the disease from wild birds, they will call for the culling of wild species, as they did during the outbreak of H5N1 in 2004. The H5N1 outbreak led to many ill-informed attempts to cull wild birds or wipe out habitats in attempts to prevent the disease from spreading. However, culling wild birds does not effectively contain the disease and habitat loss might even stress the birds, making them more vulnerable to the disease and more likely to spread it. Furthermore, loss of habitat can cause birds to fly to new localities, potentially spreading the disease to domesticated birds in those areas. The authors suggest that it is more feasible to combat the disease by minimizing interactions between domestic and wild bird populations. This can be done by isolating poultry and halting the trade of wild birds.",
		"subsection_content_3": "An article published online in Science Magazine on May 23, “Infectivity, Transmission, and Pathology of Human H7N9 Influenza in Ferrets and Pigs,” reports that H7N9 bird flu is contagious among ferrets, whose respiratory systems are similar to those of humans. The study found that the new bird flu virus is easily passed between ferrets sharing the same cage. However, they also found that the H7N9 virus does not travel well through airborne secretions such as sneezing and coughing. Instead the virus requires direct, intimate contact for infection. The same article reports that pigs, which often serve as incubators of flu strains, can be infected with the H7N9 bird flu virus, but don't pass the disease easily either through direct contact with other pigs or through airborne secretions. This information makes sense with the way that the disease has spread in China; most human cases have gotten the virus from contact with poultry or live poultry markets and only a few may have gotten it through contact with family members. There is no evidence that anyone has been infected by breathing the same air as an infected person. This article was produced by collaborators in China and North America. Recent data from other scientists suggests that the virus could mutate into a more easily transmitted disease. Several Chinese scientists found small mutations in the hemagglutinin of two H7N9 viruses from Nanjing. \"These findings suggest that the novel virus had been evolving and might, with a few amino acid mutations, adapt to humans,\" say the authors of a letter published in the New England Journal of Medicine. Webby, one of the authors of the article on the transmissivity of the virus between ferrets, says that the H7N9 viruses analyzed so far have receptors that allow them to latch onto cells in both birds and humans, but the virus would have to lose its avian gene sequences in order to transmit efficiently between humans. It is not clear how far along in this process the virus is, but the mutations found in the Nanjing samples suggest that it is adapting. The potential for the virus to mutate and cause a bird flu pandemic increases the urgency for officials to take action to keep the H7N9 bird flu virus from becoming entrenched in poultry populations.",
		"subsection_header_1": "China (H7N9)",
		"report_date": "2013-05-24",
		"subsection_header_3": "A poultry sample from Guangdong Province in south China tested positive for H7N9 bird flu according to an announcement on May 20 by the agriculture authority. The sample came from a poultry market and was tested by the national avian flu reference laboratory, which found that the sample was closely related to a sample from a pigeon tested on April 4. The ministry has ordered Guangdong to properly dispose of the sample and increase monitoring efforts."
	}
]