{
	"header_1": "H1N1 News Update",
	"content_1": "Argentina. An outbreak of the pandemic (H1N1) 2009 virus in pigs began June 24 on an industrial farm in Buenos Aires. About 820 of 5,586 pigs on the farm have confirmed cases. Suckling pigs and castrated pigs have shown mild clinical symptoms such as coughing. An investigation into the origin of the outbreak is ongoing since the swine may have been infected by humans or by animals from other farms. A quarantine zone with a 3 km radius has been established around the premises. No new cases have been observed since June 24. Since the publication of a study led by Dr. Jeffrey Taubenberger in Science in 2005, most people have believed that the 1918 flu pandemic was caused by an avian strain that became transferrable to humans after a couple of genetic changes shortly before the beginning of the pandemic. A new study led by Dr. Robert Webster argues that the 1918 pandemic strain actually circulated in mammalian hosts such as pigs and humans for a long time and developed into a deadly strain through multiple gene swapping events. Dr. Webster and his colleagues gathered DNA from thousands of flu viruses dating as far back as the 1930s as well as the 1918 strain and used models to calculate the most likely genetic relationships between them. They found that the strain had most likely been circulating in mammals for at least 2 and as long as 15 years before evolving into the pandemic strain. There is disagreement in the scientific community over the import of the results. Dr. Taubenberger points out that it is difficult to rely on virus strains from the 1930s and 40s because by that time the viruses would have undergone many genetic mutations as they were grown in animals. He also notes that scientists have been aware of flu in horses for centuries but that it was not recorded in pigs until 1918, which would be odd if the virus had been circulating in them several years earlier. Data is too scarce for scientists to ever come to a firm conclusion about the origin of the 1918 pandemic strain, but the new study calls for scientists to look at all of a virus’ genes rather than just the ones on the surface so that they will be more aware when genetic information changes. They also call for expanded surveillance of flu in pigs. As a result of the quick spread and sustained community transmission of the pandemic (H1N1) 2009 flu virus, which has made it difficult for countries to confirm each individual case with laboratory testing, the reporting requirements for the virus have been modified. The majority of cases in the pandemic have been mild and patients have recovered even without treatment. However, there is still an ongoing need in all countries to closely monitor unusual events, such as clusters of cases of severe or fatal pandemic (H1N1) 2009 virus infection, clusters of respiratory illness requiring hospitalization, or unexplained or unusual clinical patterns associated with serious or fatal cases. Countries should continue to monitor for changes in transmission patterns or an increase in the severity of the disease. This strategy allows national laboratories to focus their resources on the monitoring of severe cases and other exceptional events. In keeping with this strategy, WHO will no longer publish tables showing the number of confirmed cases in all countries, but they will publish updates describing the condition in newly affected countries. Countries that are already experiencing community-wide transmission of the pandemic (H1N1) 2009 flu virus will now report by the same standards used for the monitoring of seasonal influenza activity."
}