[
	{
		"subsection_header_4": "Ghana (HPAI H5N1)",
		"subsection_content_1": "The World Organisation for Animal Health (OIE) reports cases of low pathogenic H5N2 avian influenza virus at a mallard duck farm in the province of West Jutland.  This was confirmed by the Danish Veterinary and Food Administration (Fødevarestyrelsen), after samples were tested by the National Veterinary Institute.  Samples were taken as part of a national surveillance program, and all 1,200 ducklings on the farm will be culled to prevent the disease spreading.  Additional control measures include movement control, quarantine, zoning, disinfection and disinfestation, stamping out, and official disposal of carcasses, by-products, and waste.  The source of this outbreak is unknown.",
		"subsection_content_4": "The World Organisation for Animal Health (OIE) reports cases of highly pathogenic H5N1 avian influenza virus in the province of Central and in the Greater Accra Region.  A total of 1,649 birds died of the disease, and the remaining 1,245 were culled to prevent further spread.  Additional control measures include movement control, disinfection and disinfestation, quarantine, and stamping out.  The source of these outbreaks is unknown.",
		"subsection_header_3": "France (LPAI H5)",
		"subsection_content_3": "The World Organisation for Animal Health (OIE) has reported a case of low pathogenic H5N3 avian influenza virus on farms in the Department of Gers.  Samples, taken from a farm with 6,000 free-living ducks has tested positive for the virus.  The neuraminidase subtype could not be determined.",
		"subsection_header_2": "France (LPAI H5N3)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=486",
		"subsection_content_5": "In July of this year, a total of 5 people in China were infected with low pathogenic H7N9 avian influenza virus.  In June, China reported 7 people infected, unusually high numbers for the war months.  Details are on the 5 July cases are lacking, and the public is warned to be extra careful when around live poultry.",
		"subsection_header_5": "China (LPAI H7N9)",
		"subsection_content_2": "The World Organisation for Animal Health (OIE) has reported a case of low pathogenic H5N3 avian influenza virus on farms in the Department of Tarn.  Samples, taken as a part of programmed surveillance and pre-movement sampling, tested positive for the disease.  All 120 ducks and 50 geese were culled to prevent spread of the disease.  In addition to culling other control measures implemented include: movement control; screening; disinfection and disinfestation; traceability; stamping out; surveillance; and zoning.  The source of this outbreak is unknown.",
		"subsection_header_1": "Denmark (LPAI H5N2)",
		"report_date": "2016-08-17"
	}
]