[
	{
		"subsection_header_2": "Taiwan (LPAI)",
		"subsection_content_2": ".  A poultry farm in Chang-Hua city experienced an outbreak of low pathogenic bird flu starting September 20. Testing done by the Animal Health Research Institute as part of routine surveillance revealed that 20 birds tested at the 18,000-bird farm were positive for H5N2 bird flu. Measures taken to prevent the spread of the disease included movement control, quarantine, screening, zoning, and disinfection of the premises. A clinical and epidemiological investigation of nearby poultry farms and a viral pathogenicity test are underway.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=202",
		"subsection_content_4": "Back",
		"subsection_content_1": ". Hundreds of chickens that died in the Soppeng regency of South Sulawesi province tested positive for bird flu according to an announcement from the Department of Animal Husbandry and Fisheries on September 30. The Department has urged people to destroy diseased chickens and keep the cages of healthy chickens clean to prevent the disease from spreading.",
		"subsection_content_3": ". A 17-year-old girl from Riau province was treated at Husada hospital for suspected bird flu based on a medical examination. Chickens have died in the neighborhood and have tested positive for bird flu according to local reports.  As of October 1, the patient had returned home and was being treated as an outpatient. A 15-year-old boy from East Kalimantan province was isolated in Kanujoso Djatiwibowo hospital in Balikpapan on October 3. The patient was admitted with a high fever on October 2 after chickens that were raised in his house died suddenly. The chief of the neighborhood has instructed residents to cull all chickens in the area to stop the spread of the disease in case the chickens died from bird flu. The patient is still being treated and a blood sample has been taken to confirm the cause of illness.",
		"subsection_header_1": "Indonesia",
		"report_date": "2010-10-08",
		"subsection_header_3": "Indonesia"
	}
]