[
	{
		"subsection_header_4": "West Bank",
		"subsection_content_1": ". On May 3, an outbreak of H5N1 bird flu in 26 whooper swans and greylag geese began in Sukhbaatar province. All 26 birds died from the disease, but it is unknown how many other wild birds may have been exposed. The source of the outbreak is unknown, but control measures such as quarantine, screening, and zoning have been undertaken. Samples from the birds tested positive for bird flu at the State Central Veterinary Laboratory.",
		"subsection_content_4": ". Several Palestinian media have reported that bird flu has been detected in the town of Bal’a near Tulkarm in the area of the West Bank under the control of the Palestinian Authorities. Bal’a is a major supplier of eggs and poultry products to the West bank and the poutry industry accounts for 40% of the local economy. Over 750,000 chickens have been ordered to be slaughtered in an effort to control the outbreak.\r\n            (",
		"subsection_header_3": "Israel",
		"subsection_content_3": ". Two emus from a small zoo in Kibbutz Ein Gediwere confirmed positive for H5N1 bird flu on May 6: one became ill on April 29 and died May 1, the other fell ill on May 2 and died May 4. As a precaution all other birds in the menagerie have been culled and buried on the spot, including 1 other emu, 2 quails, 20 peacocks, 70 finches, 20 cockatiels and 2 chickens. There were no commercial birds within a 10-kilometer radius of the outbreak. The source of the infection is unknown. Additional control measures applied include quarantine, movement control, screening, and zoning. There are plans to disinfect the premises in order to prevent the spread of the disease. Tests were conducted at the Southern Avian Diseases Laboratory and the Avian and Fishes Disease Division, Kimron Veterinary Institute.",
		"subsection_header_2": "Indonesia",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=181",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": ". Nano Sudiyo Wiradat, Head of Distanak Kabupaten Merangin reported that bird flu has been found in chickens in Jambi province for over a year. Recently the disease has also affected ducks.  According to Nano, “We collected serum from duck populations, and several samples showed positive avian influenza.” He pointed out that ducks might survive and spread the disease, while chickens usually die within a few hours of infection.",
		"subsection_header_1": "Mongolia",
		"report_date": "2010-05-17"
	}
]