{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": ". An oriental magpie robin (Copsychus saularis) recently found dead in Hung Hom was confirmed by laboratory testing to be positive for H5N1 bird flu. The Agriculture, Fisheries and Conservation Department will continue to conduct inspections of poultry farms to make sure that they have taken the appropriate measures to prevent the spread of the virus.",
	"header_2": "H5N1 in Poultry in Indonesia",
	"content_2": ". Hundreds of chickens smuggled from East Java to Bali were found by quarantine officials in the baggage hold of an inter-province bus. Rapid tests on some of the birds were positive for H5N1 bird flu. The birds were culled but their owner was not arrested because he had not travelled on the bus. The birds were suspected of being intended for markets in Denpasar. Wahyu Savitri, the executive head of the Gilimanuk quarantine office, said that smuggling of poultry is rife in Bali and that three attempts have already been foiled this year. Bird flu has so far been detected nine districts and municipalities in Bali.",
	"header_3": "H5N1 in Poultry in Bhutan",
	"content_3": ". A bird flu outbreak is suspected in back-yard poultry in a village in Gongdue, Mongar after 30-40 chicks were reported dead from nine houses last month. The deaths were reported to the department of livestock on March 27 and the samples are yet to be confirmed positive by the National Center for Animal Health in Serbithang, Thimphu. The symptoms of the chicks that died were similar to those of bird flu, but there are 260 unaffected birds in the village, so officials are waiting for test results to confirm the cause of death in the chicks. Officials from the regional livestock development centre in Kanglung and Mongar are in the field creating awareness and investigating the deaths.",
	"header_4": "Taiwan (LPAI)",
	"content_4": ". Low pathogenic bird flu was detected on a farm of 1,000 ducks in I-Lan province during active surveillance. The 20 infected ducks showed no clinical signs of illness. Laboratory tests at the Animal Health Research Institute were positive for H5N2 bird flu. An epidemiological investigation of surrounding farms was conducted. No other cases were found and the origin of the outbreak is unknown. Precautionary measures, such as movement control, quarantine, screening, zoning, and disinfection of the premises have been undertaken.",
	"header_5": "H5N1 in Humans in Indonesia",
	"content_5": ". A 17-year-old boy in West Lombok died from H5N1 bird flu on March 9. He was a construction worker and began experiencing symptoms of fever on February 28 but did not seek treatment until March 1. His health worsened and he was admitted to the Mataram hospital where he died. Laboratory tests were positive for bird flu. A ministry investigation found that the boy had been exposed to a dead chicken shortly before getting sick. His death is the sixth human death from bird flu in Indonesia this year. Worldwide this year, there have been 18 cases of human infection with bird flu in six different countries reported to the WHO. Of these cases, 10 were fatalities."
}