{
	"header_1": "Austria (HPAI H5N8)",
	"content_1": "The World Organisation for Animal Health (OIE) has reported additional cases of highly pathogenic H5N8 avian influenza virus in the state of Vorarlberg. A total of 19 wild birds were found dead; the diagnosis was confirmed after testing by the Austrian Agency for Health and Food Safety. Zoning has been put into place, and the source of the outbreak has been confirmed as contact with wild species.",
	"header_2": "Denmark (HPAI H5N8)",
	"content_2": "The World Organisation for Animal Health (OIE) reports cases of highly pathogenic H5N8 avian influenza virus among wild birds. A total of 22 birds of various species were found dead in 17 separate events distributed across the eastern (Zealand, n = 13) and western (South Denmark, n = 4) areas of the country. Control measures include movement control, disinfection and disinfestation, traceability, stamping out, surveillance, zoning, and official disposal of carcasses, by-products, and waste. The source of this outbreak has been reported as contact with wild species.",
	"header_3": "Finland (HPAI H5N8)",
	"content_3": "The World Organisation for Animal Health (OIE) reports new cases of highly pathogenic H5N8 avian influenza virus in the Åland islands and the southwestern archipelago. A total of 9 peacocks in a zoo died of the disease, and the remaining 28 birds in the group were culled to prevent further spread. Wild tufted ducks were also found to have died of the disease in the southwestern archipelago. In addition to culling, other control measures implemented include: movement control; screening; traceability; stamping out; surveillance; disinfection and disinfestation; and official disposal of carcasses, by-products, and waste. The source of this outbreak is unknown.",
	"header_4": "France (HPAI H5N8)",
	"content_4": "The World Organisation for Animal Health (OIE) has reported a new case of highly pathogenic H5N8 avian influenza virus in the department of Haute-Savoie. A wild gull was found dead at Evian on  November 25, and the disease was confirmed after testing by the National Reference Laboratory. Farms in the area will be contained, have extra biosecurity enforced, and will undergo a veterinary check-up. Additional control measures include screening, disinfection and disinfestation, stamping out, and official disposal of carcasses, by-products, and waste. The source of this outbreak has been stated as contact with wild species.",
	"header_5": "Germany (HPAI H5N8)",
	"content_5": "The World Organisation for Animal Health (OIE) reports additional cases of highly pathogenic H5N8 avian influenza virus in the states of Bavaria, Mecklenburg-Vorpommern, Lower Saxony, Saxony, North Rhine-Westphalia, Sachsen-Anhalt, and Schleswig-Holstein. A total of 60 wild coots, ducks, geese, grebes, gulls, swans, and birds of prey tested positive for the disease after being found dead. Control measures include: movement control; screening; disinfection and disinfestation; traceability; quarantine; surveillance; stamping out; zoning; control of wildlife reservoirs; and official disposal and destruction of animal carcasses, products, by-products, and waste. The source of these outbreaks is unknown.",
	"header_6": "Hong Kong (HPAI H5N6)",
	"content_6": "The Agriculture, Fisheries, and Conservation Department (AFCD) reports that a total of 4 fecal samples have tested positive for highly pathogenic H5N6 avian influenza virus at the Mai Po Nature Reserve. The samples were collected at a “gei wai”, a traditional shrimp cultivation system over a span of five days. The initial set of three samples were identified as being from northern pintails. This is the first detection of HPAI H5N6 in Hong Kong since last February. Cleaning and disinfection have taken place, and the AFCD warns people to maintain good personal hygiene and avoid contact with wild birds.",
	"header_7": "Netherlands (HPAI H5N8)",
	"content_7": "The World Organization for Animal Health (OIE) reports two outbreaks of highly pathogenic avian influenza (H5N8) in Noord-Holland province: one in De Waal, where 5 Eurasian wigeons were found dead; the second in Durgerdam, where 1 Eurasian buzzard was found dead.  Vaccination is prohibited in the Netherlands as a matter of policy. The cause of this outbreak is unknown.",
	"header_8": "Romania (HPAI H5N8)",
	"content_8": "The World Organization for Animal Health (OIE) reports that highly pathogenic avian influenza H5N8 has been detected for the first time in Romania.  On November 23, a great cormorant was found dead in Constanta harbor, on the Black Sea in southeastern Romania.  This is the same day that a mute swan was found dead 300 m away; the swan also tested positive for H5N8, but the OIE is treating these two occurrences as separate outbreaks.  Control measures are in place, and include movement control inside the country, zoning, screening, official disposal of carcasses, by-products and waste, and control of wildlife reservoirs. This same region has had a history of HPAI H5N1 infection.",
	"header_9": "Serbia (HPAI H5N8)",
	"content_9": "The World Organization for Animal Health (OIE) reports the first ever outbreak of highly pathogenic avian H5N8 in Serbia. Six mute swans were found dead in a natural park near Kovilj, in the Vojvodina province of northern Serbia. Control measures include surveillance within containment and/or protection zones, control of wildlife reservoirs, and zoning. Vaccination is prohibited. The cause of this outbreak is unknown.",
	"header_10": "Switzerland (HPAI H5N8)",
	"content_10": "The World Organization for Animal Health (OIE) reports two outbreaks of highly pathogenic avian influenza (H5N8) in Switzerland.  The first was in Lake Biel, near Täuffelen, canton of Bern (northwestern Switzerland), where a mute swan was found dead on November 28.  The second was on December 12, in Lake Lucerne near Stansstad, canton of Nidwalden (central Switzerland) where a tufted duck was found dead. Control measures include surveillance within the containment and/or protection and zoning. Vaccination is prohibited. The cause of this outbreak is unknown.",
	"header_11": "Tunisia (HPAI H5)",
	"content_11": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5 in Ichkeul Natural Park, near Bizerte Governorate in northern Tunisia. On November 24, 17 common coots and 13 Eurasian wigeons were found dead.  On November 30, the laboratory of the Veterinary Research Institute in Tunis confirmed the presence of H5 virus in the samples taken on the animals. Control measures include movement control of wildlife reservoirs and surveillance within and outside of containment and/or protection zones. Vaccination is prohibited.  The cause of this outbreak is unknown at this time, but is thought to have been carried over by migrating birds because Tunis is a main migratory corridor for wild birds. Avian Influenza in Poultry",
	"header_12": "France (HPAI H5N8)",
	"content_12": "The World Organisation for Animal Health (OIE) has reported a new case of highly pathogenic H5N8 avian influenza virus in the department of Haute-Savoie. A wild gull was found dead at Evian on  November 25, and the disease was confirmed after testing by the National Reference Laboratory. Farms in the area will be contained, have extra biosecurity enforced, and will undergo a veterinary check-up. Additional control measures include screening, disinfection and disinfestation, stamping out, and official disposal of carcasses, by-products, and waste. The source of this outbreak has been stated as contact with wild species.",
	"header_13": "Hungary (HPAI H5N8)",
	"content_13": "The World Organization for Animal Health (OIE) reports a reocurrence of highly pathogenic avian influenza H5N8 in poultry in Hungary. New outbreaks were found in 24 sites in two provinces (Bacs-Kiskun n =21, and Jasz-Nagykun-Szolnok, n=3), and includes both commerical farms and backyard flocks. In total, 10,050 birds were killed; an additional 38,230 were destroyed. The source of the outbreak is inconclusive and control measures include movement control inside the country, disinfection/disinfestation, traceability, stamping out, official disposal of carcasses, by-products and waste, surveillance within containment and/or protection zone, zoning, and vaccination is prohibited.",
	"header_14": "Iran (HPAI H5N8)",
	"content_14": "The World Organization for Animal Health (OIE) reports outbreaks of a new strain of highly pathogenic avian influenza that killed 1,148 commercial layers at 2 poultry farms in Tehran. An additional 248,834 birds were destroyed. These outbreaks were detected during ongoing avian influenza surveillance in the region. The outbreak was confirmed through laboratory testing and necropsy. Control measures include ongoing surveillance, screening, disinfection/disinfestation, quarantine, stamping out, official disposal of carcasses, by-products and waste, surveillance within containment and/or protection zone, control of wildlife reservoirs, and zoning. Vaccination is prohibited and there is no treatment of affected animals. 523,000 birds in a 3km radius of the farms with negative test results were slaughtered as a preventative measure. Surveillance will begin outside the containment and protection zones.",
	"header_15": "Israel (HPAI H5N8)",
	"content_15": "Outbreaks of highly pathogenic avian influenza H5N8 were discovered by the Agriculture and Rural Development Ministry at poultry farms in Be’er Tuvia, En Zurim, and Kibbutz Revadim. All three outbreaks are in Ashkelon district in northern Israel. Two farms raised turkeys and the third raised “heavy” breeders. The Ministry is working to eradicate the virus from each site. Officials are monitoring the area. Samples from chicken coops in a 10km radius of the farms have been collected for testing and officials encourage breeders in the region to keep flocks inside.",
	"header_16": "Japan (HPAI H5N8)",
	"content_16": "The government of the Prefecture of Aomori has confirmed a second outbreak of highly pathogenic avian influenza at a duck farm in the city of Aomori.  The new farm is located only 350 meters apart from the index farm and both are run by the same company; the first experienced mortality on November 28 (reported in the previous AI news), and the second on December 2.  All 4,800 ducks have been culled at the second farm.",
	"header_17": "Poland (HPAI H5N8)",
	"content_17": "The World Organization for Animal Health (OIE) reports an outbreak of highly pathogenic avian influenza H5N8 in Deszczno, Lubuskie Province in western Poland.  The outbreak occurred on December 1, when about 700 geese were found dead on a farm.  The number of cases rose to 1,201 by the end of the outbreak, and the remaining 638 geese were destroyed.  In addition, a 3-km protection zone and a 10-km surveillance zone were implemented around the affected farms.  Other control measures include screening, disinfection/disinfestation, traceability, stamping out, and official destruction of animal products, carcasses, by-products and waste.  This is the first time that the province of Lubuskie is affected, Poland had previously detected the HPAI H5N9 virus in wild birds in West Pomerania province in November.  The outbreak was caused by contact with wild species.",
	"header_18": "Russia (HPAI H5)",
	"content_18": "Three outbreaks of HPAI H5 are reported in western Russia: two outbreaks occurred on November 23, in backyard poultry flocks in the Republic of Kalmykia; the third occurred on December 8 at a commercial poultry farm in the adjacent Astrakhan Oblast.  The poultry farm \"Harabalinskom\" has 10 layer sheds and 4 breeder sheds. 5,100 birds have died in Unit 7 that has 54,360 layers in total. Unspecified control and preventative measures are being taken.",
	"header_19": "South Korea (HPAI H5N6)",
	"content_19": "The South Korean Ministry of Agriculture, Food, and Rural Affairs reports that as of December 8, highly pathogenic avian influenza has been found at nearly 100 farms in the country, and about 5.8 million birds have been culled at 161 farms (some of which were unaffected by AI but culled preventatively).  The OIE issued a new report on December 2, detailing 6 new outbreaks that occurred on poultry farms on November 21 and 22.  Control measures are in place, and include movement control inside the country, screening, disinfection / disinfestation, traceability, quarantine, surveillance outside containment and/or protection zone, stamping out, official destruction of animal products, official disposal of carcasses, by-products and waste, surveillance within containment and/or protection zone, control of wildlife reservoirs, and zoning."
}