[
	{
		"subsection_header_2": "Italy",
		"subsection_content_2": ".  Italian health officials have confirmed that a male poultry worker has tested positive for H7N7. Transmission occurred when the worker was exposed to sick poultry while working in contaminated areas. As result of his infection, the worker has contracted conjunctivitis. Italian authorities have culled thousands of birds since the emergence of H7N7 on local farms in August. This recent outbreak is the first in Italian poultry since 2000. Authorities have enacted protection and surveillance zones around the affected farms. Other control measures include movement restrictions on poultry products and ongoing veterinary checks.",
		"subsection_header_4": "Cambodia",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=317",
		"subsection_content_4": ".  The World Health Organization confirmed on September 4th that a 15-month-old boy tested positive for H5N1, bringing the number of human cases to 18 so far this year.  The boy is currently being treated and is in stable condition.  Cambodian health officials are urging parents and guardians to keep a watchful eye on children as they “seem to be the most vulnerable” against this deadly virus.",
		"subsection_content_1": ".  According to a report submitted by researchers from South Korea and Hanoi, regional trade and wild birds are responsible for the recent spread of the low pathogenic avian influenza virus to Vietnamese domestic ducks. Between November 2011 and March 2012, researchers identified a total of 196 isolated cases. A total of 57 low pathogenic avian influenza viruses were identified primarily from domestic ducks located in different regions of Vietnam. The research noted a range of various subtypes of LPAI viruses: H3 (n=16), H4 (n=4), H6 (n=24), H7 (n=1) and H9 (n=10). The research concluded that further surveillance is necessary to fully understand and properly react to these unique avian influenza viruses and their epidemiology.",
		"subsection_content_3": ".  Mexican officials confirmed two outbreaks of H7N3 earlier this week.  The first outbreak, at a backyard farm in the state of Guanajuarto, reported that five quails were affected and that the situation has been resolved.  The second outbreak, in the state of Jalisco, was confirmed at a layers farm with 10,000 birds.  Information is still coming in about this outbreak and the number of deaths is not yet known.  Control measures being applied including vaccination, screening and zoning, and movement control throughout the country.",
		"subsection_header_1": "Vietnam",
		"report_date": "2013-09-09",
		"subsection_header_3": "Mexico"
	}
]