[
	{
		"subsection_header_2": "H5N1 in Poultry",
		"subsection_content_2": "Vietnam. The Department of Animal Health reported a bird flu outbreak on a local farm in the province of Dong Thap. The outbreak began on May 10 and killed 49 of 142 ducks on the farm. Local authorities have been working to curb the spread of the disease in the area.  H5N1 has also been detected in the Thanh Loi commune in the delta province of Vinh Long.  A farmer has reported that beginning on May 5, 250 ducks have died in his flock of 1,200. H5n1 has been confirmed from samples taken from the dead birds. Currently four provinces Thanh Hoa, Quang Ngai, Dong Thap, and Vinh Long are affected by bird flu.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=137",
		"subsection_content_4": "Back",
		"subsection_content_1": "Bird flu is highly pathogenic, killing roughly 60% of people who are infected, but does not spread easily from human to human; while the 2009 H1N1 (sometimes called the swine flu) virus causes primarily mild clinical symptoms, but spreads easily between humans. Scientists are worried that the new swine flu, with its ability to pick up genetic information, will combine with the bird flu virus to create a strain that is both highly contagious and lethal to people. Scientists are keeping a close watch on bird flu and are especially concerned about what will happen when the H1N1 virus reaches countries such as China, Egypt and Indonesia, the epicenters of bird flu. Although scientists are discussing the scenario, there is as yet no evidence that it will happen. Leading virologist, Dr. Robert Webster, says that there is talk of experimentally combining the virus strains in a lab so that scientists can study the effects of such a chimera. Some have criticized the warnings of pandemic as overblown, but Webster cautions that the disease is still in its infancy and it is important to be prepared in case it grows into something worse.",
		"subsection_content_3": "Egypt. A five-year-old girl from Sohag province has been confirmed positive for bird flu after contact with infected birds. She was admitted to the hospital May 9 and in stable condition after treatment with Tamiflu. A four-year-old boy from the Sharkiya province has contracted bird flu, probably through contact with sick household poultry. He has been treated with Tamiflu and is in stable condition. These cases bring the total number of human cases of bird flu in Egypt to 70. Last month, Egypt ordered the culling of all of the nation’s swine (300,000 to 400,000) as a precaution against the new H1N1 virus.\r\n            (",
		"subsection_header_1": "H1N1 Update",
		"report_date": "2009-05-15",
		"subsection_header_3": "H5N1 in Humans"
	}
]