[
	{
		"subsection_header_4": "South Korea (HPAI H5N8 and unknown HPAI)",
		"subsection_content_1": "Highly pathogenic H5 avian influenza was detected in Sastamala, Western Finland Province (Lansi-Ja Sisa-Suomi) on June 2, 2017. The virus resulted in the culling of one whooper swan that was collected on May 26. The source of the outbreak is unknown and the event is considered resolved. Control measured applied include screening, vaccination prohibition, and no treatment of affected animals.",
		"subsection_content_4": "Highly pathogenic H5N8 and an uncharacterized strain of HPAI avian influenza were confirmed in nine outbreaks within South Korea. The animals affected include 5 mallards, 2 grey herons, 3 greater white-fronted geese, 1 great egret, and 1 falcated duck. The outbreak is attributed to movements of animals and the event is considered ongoing.",
		"subsection_header_3": "South Africa (HPAI H5N8)",
		"subsection_content_3": "Highly pathogenic H5N8 avian influenza was detected in Dipaleseng, South Africa on June 22, 2017. The outbreak resulted in the death of 5,000 birds and over 25,000 will be culled. The facility has 12 self-contained units with a total of 285,000 birds. Only a single unit with 24,000 birds is affected. A ban on the sale of live poultry was imposed for two weeks. The source of the outbreak is unknown and the event is considered ongoing. Control measured applied include surveillance within containment, traceability, quarantine, vaccination prohibition, and no treatment of affected animals.",
		"subsection_header_2": "Belgium (HPAI H5N8)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=520",
		"subsection_content_5": "Highly pathogenic H5N2 avian influenza was confirmed in Taipei, Taiwan on June 23, 2017. Six total outbreaks were confirmed and over 55,000 birds have been culled. The source of the outbreak is unknown and the event is considered ongoing. Control measures applied include movement control inside the country, screening, quarantine, stamping out, zoning, vaccination prohibition, and no treatment of affected animals. The animal inspection authorities have said they strengthened quarantine and sanitation measures on nearby farms to prevent further infections.",
		"subsection_header_5": "Taiwan (HPAI H5N2)",
		"subsection_content_2": "Highly pathogenic H5N8 avian influenza was detected in Maffle, Belgium on June 20, 2017. The outbreak caused the death of 57 birds and the additional culling of 110. The outbreak was caused by the introduction of new live animals. The event is considered ongoing and control measures applied include surveillance outside containment, traceability, stamping out, control of wildlife reservoirs, zoning, vaccination prohibition, and no treatment of affected animals.",
		"subsection_header_1": "Finland (H5)",
		"report_date": "2017-06-27"
	}
]