[
	{
		"subsection_header_8": ")",
		"subsection_header_4": "Myanmar",
		"subsection_header_7": "Vietnam",
		"subsection_content_1": "Hong Kong",
		"subsection_content_4": ". An outbreak of bird flu began on February 19 in the Yangon region. A flock of 121 chickens and 5 ducks was affected. Two of the birds died and the rest were culled to prevent the spread of the disease. Samples confirm the presence of H5N1 bird flu. During surveillance, the Livestock Breeding and Veterinary Department received samples of dead chickens and information on unusual mortalities. A detailed investigation is underway.",
		"subsection_content_6": ". On February 24, the Health Ministry announced that a 14-month-old child from Qalyubia governorate had tested positive for H5N1 bird flu. The boy has been treated with Tamiflu and is in stable condition.",
		"subsection_header_6": "Egypt",
		"subsection_header_3": "South Korea",
		"subsection_content_3": ". The South Korean government announced on February 26 that it will strengthen measures to prevent and combat bird flu in anticipation of migratory birds arriving in the country. Recent outbreaks in other Southeast Asian countries have caused the Ministry of Food, Agriculture, Forestry and Fisheries to plan ahead in case the virus spreads to local chickens and ducks through the migratory birds. Precautions will include monitoring migratory birds in Heuksan and Hong islands in the Yellow Sea, decontaminating vehicles that carry poultry, and encouraging farmers to implement sterilization procedures twice a week.",
		"subsection_header_2": "Hong Kong",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=171",
		"subsection_content_7": ". The Ministry of Health reported Vietnam’s first bird flu fatality in 2010. A 38-year-old woman from Tien Giang province died from the disease on February 25. She went to a clinic with flu-like symptoms on February 23 and was transferred to Sa Dec Hospital in Dong Thap Province because of chest aches and difficulty breathing. It is thought that she contracted the disease by slaughtering infected poultry. Post-mortem tests confirmed bird flu in her system. A 3-year-old girl who was reported as a bird flu patient earlier in the week has recovered.\r\n            (",
		"subsection_content_5": ". Bird flu outbreaks are ongoing in Ca Mau, Dien Bien, Soc Trang, Nam Dinh, Tuyen Quang, Ha Giang and Khanh Hoa provinces. In Khanh Hoa, 6,770 birds have died in two districts. The Veterinary Department acting director, Hoang Van Nam, reported on March 2 that there was still a high risk of the disease spreading to other localities, especially in the Mekong Delta region. The outbreaks in Tuyen Quang and Ha Giang were reported by the Veterinary Department on March 3, while the disease was first confirmed in birds in Tuyen Quang province on February 26. As of March 1, it was confirmed that 100 chickens were infected; most died from the virus. Health care agencies and local authorities are working together to prevent the spread of the disease.",
		"subsection_header_5": "Vietnam",
		"subsection_content_2": ". The University of Hong Kong found that one sample taken during regular influenza virus surveillance was primarily a different swine flu strain but had picked up a gene from pandemic H1N1 (2009) by genetic reassortment. This is the first such sample found by the program. The government is monitoring developments, but urges people not to be alarmed as there is no health concern from cooked pork. Scientists are not surprised by this combination of viruses and it is likely that other similar combinations have occurred without being detected. Further tests are underway to determine the characteristics of the strain.",
		"subsection_header_1": "H1N1",
		"report_date": "2010-03-09",
		"subsection_content_8": "Back"
	}
]