[
	{
		"subsection_header_8": "The Netherlands",
		"subsection_header_4": "South Korea",
		"subsection_content_3": ".  OIE recently reported 50 new cases (from different outbreaks) of highly pathogenic H5N2 bird flu in the Oudtshoorn district in Western Cape Province. All are ostriches from commercial farms in the area. The cases tested positive on serology during routine surveillance, but tested negative on initial PCR tests and no virus could be found.  Infection was confirmed after several follow-up PCR tests.  At the time of the report, no clinical signs or mortalities had been seen. To control the spread of the virus, the cases have been quarantined and other susceptible birds are being screened for the virus; culling is planned as a further control measure.",
		"subsection_header_7": "H7 in Poultry",
		"report_date": "2011-05-25",
		"subsection_content_5": ". On May 10, the Department for Environment, Food and Rural Affairs (DEFRA) announced the launch of an EU-funded international networking project that will link thousands of scientists across the world. According to DEFRA, this project will allow scientists to exchange research, establish common goals and collaborate on developing future control measures for major diseases, such as avian flu, which are a cause for global concern. DEFRA said that the project would also serve to underpin early warning systems, by making it easier to detect emerging diseases in foreign countries that could pose a risk to the UK farming industry. UK Chief Veterinary Officer Nigel Gibbens said in a press release, “Global coordination of our animal disease research efforts will help ensure that new technologies, such as diagnostic tools, vaccines and new treatments, are identified and put to work as quickly as possible to make a real difference to the health, welfare and productivity of livestock.” The €1million network will include Canada, USA, Mexico, Argentina, Brazil, China, India, Japan, Australia, New Zealand, Russia, Italy, Germany, France, Spain, Denmark and the UK.  Read DEFRA’s press release about its project",
		"subsection_header_5": "UK",
		"subsection_header_2": "Vietnam",
		"subsection_header_6": ".",
		"subsection_content_9": ".  The Center of Health Research and Development Laboratory of the Indonesia Ministry of Health recently confirmed a new case of human infection with H5N1 bird flu. The victim is an 8-year-old girl from West Jakarta. On April 1, the girl started to develop signs of infection, such as fever, cough and chest pain. She was admitted to a bird flu referral hospital in Jakarta on April 8 and began receiving treatment, but died the same day. No information was provided about the cause of the infection, and no additional cases were reported.",
		"subsection_content_4": ".  The South Korean government recently announced that starting next year, it will reduce compensation to farmers affected by livestock diseases, such as foot-and-mouth disease and avian influenza.  The agriculture ministry says that if outbreaks of diseases were brought on by the farmers' negligence, compensation will be cut by up to 80 percent, and under no circumstances will their damages be fully covered. Also, when farm owners do not report the employment of migrant workers or fail to sterilize the area thoroughly enough to prevent animal diseases, their licenses will be revoked. Large farms with an annual income of 60 million won, or 55,000 US dollars, will be under review starting next year; smaller farms will be required to do the same by 2015.",
		"subsection_content_6": "H7 in Poultry",
		"subsection_header_3": "South Africa",
		"subsection_header_1": "Bangladesh",
		"subsection_content_10": "It was recently reported that a child is being treated in M Djamil hospital, Padang, as an H5N1 bird flu suspect.  The child’s age and sex, and the date of emergence of symptoms were not provided.  What is known is that the child started to develop fever, a cough and breathing difficulty, and was then brought to Lubukbasung regional hospital for treatment.  Further examination and chest X-ray led to the child being classified as a suspected bird flu case. The source of the potential infection is unknown, but the child’s fever was observed after several chickens were found to have suddenly died in the child’s yard. The dead chickens tested positive for the virus. Depopulation of the birds in the child’s neighborhood has been completed.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=225",
		"subsection_content_2": ".  OIE recently reported 3,542 new cases of H5N1 bird flu in various Vietnamese provinces:  292 in Dong Y, Lang Son province; 2,650 in Ky Tho, Quang Ngai province; and 450 in Binh Minh and 150 in Thoi Hoa, Vinh Long province.  The species of the birds affected bird were not provided.  277 cases died within the past week due to the virus. Infection was confirmed by PCR testing.  The sources of the outbreaks are unknown, but researchers are screening other birds for the virus. Disinfection and culling procedures have been implemented in the affected areas.  In order to control the spread of the virus, government official have ordered that sick animals be quarantined and are enforcing movement restrictions of animals within the country.",
		"subsection_header_9": "Indonesia",
		"subsection_content_7": "The Netherlands",
		"subsection_content_1": ".  OIE recently reported 3,184 new cases of H5N1 bird flu, all from poultry farms in the Dhaka division: 3,000 in Chandiber, Bhairab, Kishoregonj; 119 in Bastumbag, Barodi, Sonargaon, Narayangonj; and 65 in Mandarpara, Barodi, Sonargaon, Narayangonj.  The species of the birds affected were not provided.  All of the cases died within the past week due to the virus.  Infection was confirmed by both rapid and PCR testing.  The sources of the outbreaks are unknown.  Disinfection and culling procedures have been implemented in the affected areas.  In order to control the spread of the virus, government officials are enforcing movement restrictions of animals within the country.",
		"subsection_header_10": ".  The Center of Health Research and Development Laboratory of the Indonesia Ministry of Health recently confirmed a new case of human infection with H5N1 bird flu. The victim is an 8-year-old girl from West Jakarta. On April 1, the girl started to develop signs of infection, such as fever, cough and chest pain. She was admitted to a bird flu referral hospital in Jakarta on April 8 and began receiving treatment, but died the same day. No information was provided about the cause of the infection, and no additional cases were reported.",
		"subsection_content_8": ". Dutch authorities said on May 12 that they would destroy 8,800 chickens at an organic poultry farm in Kootwijkerbroek after the discovery of H7 bird flu infection. Further characterization of the virus subtype and pathogenicity is pending.  In addition, authorities said that 60 farms within a 2-mile radius of the farm would be screened for the virus.  A ban on the transport of poultry, eggs and manure within the 3 kilometer zone has been instituted."
	}
]