[
	{
		"subsection_header_4": "H5N1 in Poultry",
		"subsection_content_1": "Hong Kong.  A little egret",
		"subsection_content_4": "Myanmar.  An unusual number of chicken deaths have been reported in a village in Keng Tung township in the eastern state of Shan since November 4 and this week, H5N1 was reported to be the cause, an official statement said.  Most of a farm’s 2,600 birds died and the rest have been culled. The last previous outbreak of H5N1 in Myanmar was in October when farms in the Bago province were affected.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "(Falco cherrug)",
		"subsection_content_3": "have tested positive for H5N1 at the Central Veterinary Research Laboratory in Dubai.  The falcon died, but according to the report, no post-mortem examination was performed. The falcon was part of a group of birds imported into the kingdom from Central Asia and reports suggest that “a large proportion of these falcons died showing similar symptoms.”  It is not clear at this time whether the falcons were infected in the wild or had been fed infected meats. In neighboring Bahain, the head of the Veterinary Section, Dr. Mohammed Aladin Ashour said that the threat of bird flu for Bahrain’s falcons is “at zero” and hunters can look forward to a healthy hunting season ahead.",
		"subsection_header_2": "(Egretta garzetta)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=55",
		"subsection_content_5": "Romania.  H5N1 has been detected at a small farm at Murighiol, located in the Danube Delta approximately 250 km from the capital. A total of 31 birds died from a household flock of 80. H5N1 has been confirmed in some of the chickens that died, according to Radu Roatis, the head of the National Sanitary Veterinary Agency. Romania had 55 outbreaks of bird flu in 2005 and 150 in 2006. Romainia is the seventh country in the Europe affected this year, along with the Czech Republic, France, Germany, Hungary, Russia and the U. K. (",
		"subsection_header_5": "Myanmar.  An unusual number of chicken deaths have been reported in a village in Keng Tung township in the eastern state of Shan since November 4 and this week, H5N1 was reported to be the cause, an official statement said.  Most of a farm’s 2,600 birds died and the rest have been culled. The last previous outbreak of H5N1 in Myanmar was in October when farms in the Bago province were affected.",
		"subsection_content_2": "found on November 18 at Tuen Mun Park in the New Territories has tested positive for H5N1, the Agriculture, Fisheries and Conservation Department reported; the egret died the day after it was found. This is the first time H5N1 has been detected in Hong Kong since the beginning of the year when 17 other wild birds were found with the virus.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2007-11-30"
	}
]