[
	{
		"subsection_header_8": "Taiwan (LPAI H5N2)",
		"subsection_header_4": "Myanmar (H5N6)",
		"subsection_content_3": "The World Organisation for Animal Health (OIE) has reported 4 cases of highly pathogenic H7N3 avian influenza virus in the states of Jalisco and Puebla.  Originally categorized as resolved, a re-emergence of the disease was identified on one farm in Jalisco State as part of the national surveillance program.  Previous measures include movement control, screening, disinfection, quarantine, and zoning.  Other control measures that are scheduled to be applied are stamping out and official disposal of carcasses, by-products and waste.  The cause of this outbreak is unknown.",
		"subsection_header_7": "Taiwan (HPAI H5N8)",
		"report_date": "2016-03-14",
		"subsection_content_5": "The World Organisation for Animal Health (OIE) has reported new cases of highly pathogenic H5N1 avian influenza virus in the Federal Capital Territory, and the states of Benue, Kaduna, Kano, and Plateau.  Samples from affected birds were sent to the National Veterinary Research Institute Vom for diagnostic analysis.  A total of 6,212 birds died of the virus, and the remaining 174,223 were culled to prevent further spread.  In addition the culling, the following control measures have been applied: movement control; disinfection; quarantine; surveillance; stamping out; and official destruction of animal products.  The cause of these outbreaks is unknown, but poor farm biosecurity was reported.",
		"subsection_header_5": "Nigeria (HPAI H5N1)",
		"subsection_header_2": "Egypt (HPAI H5N1)",
		"subsection_header_6": "Taiwan (HPAI H5N2)",
		"subsection_content_9": "The Centre for Health Protection (CHP) announced another human case of low pathogenic H7N9 avian influenza virus.  The status of the patient, a 37-year-old man who lives in Jieyang, was not reported.  Since 2103, this is the 708th case of H7N9 in humans reported in China.",
		"subsection_content_4": "The Livestock Breeding and Veterinary Department has reported a case of H5N6 avian influenza virus in markets on the Myanmar-China border.  This testing is a result of routine border investigations to limit the spread of avian influenza.",
		"subsection_content_6": "The World Organisation for Animal Health (OIE) has reported 2 new cases of highly pathogenic H5N2 avian influenza virus on farms in Changhua County and Tainan City.  Samples were sent to the Animal Health Research Institute after abnormal mortalities were observed in native chickens and geese on the farms.  A total of 3,024 birds died from the virus, and the remaining 12,919 were culled to prevent it spreading further.  Additional control measures include movement control, screening, disinfection, quarantine, stamping out, and zoning.  Because both farms were closed to the outside, neither was prone to infection by wild birds.  Although the cause of the outbreak is unknown, officials believe the virus was brought in from the outside.",
		"subsection_header_3": "Mexico (HPAI H7N3)",
		"subsection_header_1": "China (HPAI H5N6)",
		"subsection_content_10": "On March 7 the national authorities in Egypt announced a human case of highly pathogenic H5N1 avian influenza virus.  The patient, located in Suhag, began observing symptoms on February 26, and was confirmed on March 3 to have the virus.  No further information was reported about the patient, their status, or how they contracted the disease.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=461",
		"subsection_content_2": "A total of 25 cases of highly pathogenic H5N1 avian influenza occurred in Egypt in the month of January.  The Central Department for Preventive Medicine announced that after implementing preventative measures, they now have control over each of these cases.  Measures used include quarantine, disposal of carcasses, disinfection, surveillance, and immunization.  The causes of these outbreaks were not reported.",
		"subsection_header_9": "China (LPAI H7N9)",
		"subsection_content_7": "The World Organisation for Animal Health (OIE) reports a new case of highly pathogenic H5N8 avian influenza virus at a farm in Yunlin County.  Samples were sent to the Animal Health Research Institute after abnormal chicken deaths were observed.  A total of 10,691 chickens died of the virus, and the remaining 9,659 were culled to prevent further spread.  Besides culling, other control measures include: movement control; screening; disinfection; quarantine; stamping out; and zoning.  The cause of this outbreak is unknown.",
		"subsection_content_1": "The World Organisation for Animal Health (OIE) has reported an additional case of highly pathogenic H5N6 avian influenza virus at a farm in Guizhou Province.  A total of 3,120 birds died of the disease, and the remaining 17,001 were culled to prevent further spread.  The Harbin Veterinary Research Institute confirmed the serotype after testing samples from the infected birds.  Other control measures implemented include: movement control; screening; disinfection; modified stamping out; and zoning.  The cause of this outbreak is unknown.",
		"subsection_header_10": "Egypt (HPAI H5N1)",
		"subsection_content_8": "The World Organisation for Animal Health (OIE) has reported new cases of low pathogenic H5N2 avian influenza virus on farms in Changhua, Chiayi, and Pingtung Counties.  Samples were sent to the Animal Health Research Institute for diagnosis after abnormal chicken mortalities were observed on 5 farms.  A total of 38,106 birds died of the virus, and the remaining 211,384 were culled to prevent it spreading further.  Additional control measures include movement control, screening, disinfection, quarantine, stamping out, and zoning.  The cause of this outbreak is unknown."
	}
]