[
	{
		"subsection_header_2": "Nepal",
		"subsection_content_2": ".  In the Bhaktapur District of Nepal, an outbreak of highly pathogenic avian influenza was reported November 2 at a commercial layer farm. Out of 2,000 birds, 1,220 died from the disease, while the remaining 780 were culled and 150 crates of eggs were destroyed to prevent the spread of infection.  Although the source of this outbreak remains unknown, the farm’s poultry was tested for bird flu after egg production slowed, irregularities in egg shape and size increased, and a high mortality rate of poultry were recorded. All associated bird products have been destroyed, while the affected location has been disinfected. Other control measures include quarantine, movement control, screening, dipping and spraying, as well as surveillance throughout the country.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=280",
		"subsection_content_1": ".  Earlier this month, the Department of Livestock Services (DLS) culled more than 4,000 poultry infected with H5N1 bird flu at a farm in the Gazipur District of Bangladesh.  Other farms in the area are rumored to be affected by the bird flu virus but so far have remained unreported to the DLS. To combat further spreading of the disease, the Drug Administration in Bangladesh has authorized the importation of a bird flu vaccine, which will be administered in the Gazipur District before widespread application.  If successful in preventing further highly pathogenic avian influenza contamination, the vaccine will be applied nationwide.",
		"subsection_content_3": ".  An unidentified strain of bird flu was detected in a free-range layer farm in New South Wales, causing a quarantine of the roughly 50,000 chickens. Five thousand hens have died and samples from the hens have determined the virus is not the H5N1 strain but rather highly pathogenic avian influenza with the H7 subtype. According to reports, the facility contains several dams that attract wild birds. Tracing and surveillance are in place to ensure the virus has not spread to other farms. The New South Wales Food Authority assured the public that the virus does not pose a risk to humans, and that the virus is killed by cooking at temperatures above 70 degrees C. Currently, only the H5N1strain can transmit from birds to humans.  Scientists in Australia are experimenting with “gene silencing” in an effort to immunize chickens against the bird flu virus.",
		"subsection_header_1": "Bangladesh",
		"report_date": "2012-11-15",
		"subsection_header_3": "Australia"
	}
]