{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Hong Kong. Local media in Hong Kong claim that infected sparrows initiated a bird flu outbreak in early January.  The sparrows were thought to have access to poultry enclosures and feed on a farm where the outbreak occurred.  Though the coops were designed to separate the chickens from wild birds, the sparrows were small enough to pass through, infecting the birds inside. The Hong Kong Agriculture, Fisheries and Conservation Department has not directly implicated sparrows, but Ho Pak-Leung, a microbiologist at the University of Hong Kong noted that biosecurity clearly failed at the farm and other sparrows in both China and Hong Kong have been infected with H5N1.",
	"header_2": "Hong Kong. in H5N1 in Poultry",
	"content_2": "Local media in Hong Kong claim that infected sparrows initiated a bird flu outbreak in early January.  The sparrows were thought to have access to poultry enclosures and feed on a farm where the outbreak occurred.  Though the coops were designed to separate the chickens from wild birds, the sparrows were small enough to pass through, infecting the birds inside. The Hong Kong Agriculture, Fisheries and Conservation Department has not directly implicated sparrows, but Ho Pak-Leung, a microbiologist at the University of Hong Kong noted that biosecurity clearly failed at the farm and other sparrows in both China and Hong Kong have been infected with H5N1.H5N1 in Poultry",
	"header_3": "H5N1 in Poultry",
	"content_3": "Bangladesh. Four outbreaks of bird flu have been reported in five districts since late December according to Muhammad Salehuddin Khan, the director of Bangladesh's Fisheries and Live Stock Department.  In an acknowledgement of the lingering problem of bird flu in Bangladesh, Khan said the source of the current outbreaks is currently unknown, \"but it may be due to germs of bird flu [that] remained, as we faced [a] huge outbreak last winter.\" The virus has been found in Kurigram, Gaibandha, Gazipur, Narsingdi, and Natore Districts, resulting in the culling of over 15,000 birds.  Since H5N1 was first discovered in March 2007, the virus has been detected in 46 of the country's 64 districts and 40% of the country's 150,000 poultry farms have been closed. Cambodia. An outbreak of bird flu was found on a farm in Kandal Steung District, close to a human case that occurred in early December.  The human case (Cambodia's first case in 2008, and its eighth total case) involved a 19 year-old man who became infected with avian influenza after contact with a dead chicken that had been raised at his home. He eventually recovered following hospitalization.  The current farm outbreak involved the deaths of 40 ducks and 80 chickens, and resulted in the subsequent culling of 344 birds. China. Chickens tested positive for bird flu in Haian county and in Dontai city, both in Jiangsu province, in mid December, 2008. The Agriculture Ministry said that 377,000 chickens and other poultry had been culled. In the statement, the Ministry said that migratory birds may have been the source of the outbreak, but no additional details have been provided. This outbreak may have occurred as much as a month earlier than officially stated, allowing infected chickens to be sold around the country. Villagers said that about 70% of the chickens died in the region and allege that officials covered up this news because they had no plans for monitoring or regulating the sale of chickens. However, Wu Peiliang, the head of the provincial Agriculture and Forest Bureau said that the H5N1-positive samples had come from live chickens which did not show symptoms and the recent poultry deaths in Jiangsu province were from other causes. India.",
	"header_4": "Bangladesh. in H5N1 has been confirmed in the province of West Bengal. A District Magistrate in the village of Lorhata said that H5N1 has been detected in bird samples. Some reports claims as many as 5000 birds have died. Of the five affected villages in the area, over 2000 birds have died in Budhia-Kola alone. Bishon Choudhury said in late December, \"Thousands of poultry birds died in Budhia, Budhia-Kola, Satgharia, Anandipur, Madhyapara and Nagrai.\"",
	"content_4": "Four outbreaks of bird flu have been reported in five districts since late December according to Muhammad Salehuddin Khan, the director of Bangladesh's Fisheries and Live Stock Department.  In an acknowledgement of the lingering problem of bird flu in Bangladesh, Khan said the source of the current outbreaks is currently unknown, \"but it may be due to germs of bird flu [that] remained, as we faced [a] huge outbreak last winter.\" The virus has been found in Kurigram, Gaibandha, Gazipur, Narsingdi, and Natore Districts, resulting in the culling of over 15,000 birds.  Since H5N1 was first discovered in March 2007, the virus has been detected in 46 of the country's 64 districts and 40% of the country's 150,000 poultry farms have been closed.",
	"header_5": "Cambodia. in H5N1 has been confirmed in the province of West Bengal. A District Magistrate in the village of Lorhata said that H5N1 has been detected in bird samples. Some reports claims as many as 5000 birds have died. Of the five affected villages in the area, over 2000 birds have died in Budhia-Kola alone. Bishon Choudhury said in late December, \"Thousands of poultry birds died in Budhia, Budhia-Kola, Satgharia, Anandipur, Madhyapara and Nagrai.\"",
	"content_5": "An outbreak of bird flu was found on a farm in Kandal Steung District, close to a human case that occurred in early December.  The human case (Cambodia's first case in 2008, and its eighth total case) involved a 19 year-old man who became infected with avian influenza after contact with a dead chicken that had been raised at his home. He eventually recovered following hospitalization.  The current farm outbreak involved the deaths of 40 ducks and 80 chickens, and resulted in the subsequent culling of 344 birds.",
	"header_6": "China. in H5N1 has been confirmed in the province of West Bengal. A District Magistrate in the village of Lorhata said that H5N1 has been detected in bird samples. Some reports claims as many as 5000 birds have died. Of the five affected villages in the area, over 2000 birds have died in Budhia-Kola alone. Bishon Choudhury said in late December, \"Thousands of poultry birds died in Budhia, Budhia-Kola, Satgharia, Anandipur, Madhyapara and Nagrai.\"",
	"content_6": "Chickens tested positive for bird flu in Haian county and in Dontai city, both in Jiangsu province, in mid December, 2008. The Agriculture Ministry said that 377,000 chickens and other poultry had been culled. In the statement, the Ministry said that migratory birds may have been the source of the outbreak, but no additional details have been provided.This outbreak may have occurred as much as a month earlier than officially stated, allowing infected chickens to be sold around the country. Villagers said that about 70% of the chickens died in the region and allege that officials covered up this news because they had no plans for monitoring or regulating the sale of chickens. However, Wu Peiliang, the head of the provincial Agriculture and Forest Bureau said that the H5N1-positive samples had come from live chickens which did not show symptoms and the recent poultry deaths in Jiangsu province were from other causes.",
	"header_7": "India. in H5N1 has been confirmed in the province of West Bengal. A District Magistrate in the village of Lorhata said that H5N1 has been detected in bird samples. Some reports claims as many as 5000 birds have died. Of the five affected villages in the area, over 2000 birds have died in Budhia-Kola alone. Bishon Choudhury said in late December, \"Thousands of poultry birds died in Budhia, Budhia-Kola, Satgharia, Anandipur, Madhyapara and Nagrai.\"",
	"content_7": "H5N1 has been confirmed in the province of West Bengal. A District Magistrate in the village of Lorhata said that H5N1 has been detected in bird samples. Some reports claims as many as 5000 birds have died. Of the five affected villages in the area, over 2000 birds have died in Budhia-Kola alone. Bishon Choudhury said in late December, \"Thousands of poultry birds died in Budhia, Budhia-Kola, Satgharia, Anandipur, Madhyapara and Nagrai.\"In addition to these five villages, outbreaks this week may have occurred in Siliguri, Darjeeling, Mathigarah and Pubang, where over a thousand chickens have died.  Results from samples are forthcoming, though bird flu has been confirmed in samples from Darjeeling, where poultry products have been banned in the tourist town to diminish the possible spreading of H5N1.Several outbreaks of bird flu were also found in Assam province in mid-December, affecting numerous crows and over 3,500 chickens.  The crows tested positive for H5N1, and were likely infected by the dead chickens.  The villages of Budhia, Kharguli, Sariha, and Kheluamara were affected by this outbreak.Last week new cases of bird flu were detected in 15 villages in Assam District where hundreds of backyard poultry died and over 24,000 were destroyed in an attempt to stem the spread of the virus.In India, a total of 19 epicenters of infection have been identified and the culling covers 150 villages in 8 districts and over half a million birds since Nov 27.",
	"header_8": "H5N1 has been confirmed in the province of West Bengal. A District Magistrate in the village of Lorhata said that H5N1 has been detected in bird samples. Some reports claims as many as 5000 birds have died. Of the five affected villages in the area, over 2000 birds have died in Budhia-Kola alone. Bishon Choudhury said in late December, \"Thousands of poultry birds died in Budhia, Budhia-Kola, Satgharia, Anandipur, Madhyapara and Nagrai.\"",
	"content_8": "In addition to these five villages, outbreaks this week may have occurred in Siliguri, Darjeeling, Mathigarah and Pubang, where over a thousand chickens have died.  Results from samples are forthcoming, though bird flu has been confirmed in samples from Darjeeling, where poultry products have been banned in the tourist town to diminish the possible spreading of H5N1. Several outbreaks of bird flu were also found in Assam province in mid-December, affecting numerous crows and over 3,500 chickens.  The crows tested positive for H5N1, and were likely infected by the dead chickens.  The villages of Budhia, Kharguli, Sariha, and Kheluamara were affected by this outbreak. Last week new cases of bird flu were detected in 15 villages in Assam District where hundreds of backyard poultry died and over 24,000 were destroyed in an attempt to stem the spread of the virus. In India, a total of 19 epicenters of infection have been identified and the culling covers 150 villages in 8 districts and over half a million birds since Nov 27. Taiwan. A positive case of LPAI H5N2 avian influenza found on a farm in Tianan County, Taiwan went unreported for almost two months. A report chronicling the outbreak, released in late December, outlines the sudden deaths of 230 poultry and resulting culling of over 18,000 chickens on November 12th, 2008.  The report claims that the information was not released for fear of the negative impact the news would have on China?s trade and commerce. The Council of Agriculture said that the discovery will cost Taiwan tens of millions of dollars in losses, as Taiwan?s chief trading partner for poultry, Japan (which imports $28 million in poultry meat and eggs each year), has suspended the importation of any Chinese poultry products until the situation is clarified. Vietnam. Bird flu was detected in Thai Nguyen province in late December, according to the Veterinary Department of the province. Over 100 ducks and chickens died at two farms in northern Vietnam, and 128 non-vaccinated Muscovy ducks died and 20 were destroyed in a nearby outbreak that began on December 25th, 2008. This was the second outbreak in the province in 2008.",
	"header_9": "Taiwan. in H5N1 in Humans",
	"content_9": "A positive case of LPAI H5N2 avian influenza found on a farm in Tianan County, Taiwan went unreported for almost two months. A report chronicling the outbreak, released in late December, outlines the sudden deaths of 230 poultry and resulting culling of over 18,000 chickens on November 12th, 2008.  The report claims that the information was not released for fear of the negative impact the news would have on China?s trade and commerce. The Council of Agriculture said that the discovery will cost Taiwan tens of millions of dollars in losses, as Taiwan?s chief trading partner for poultry, Japan (which imports $28 million in poultry meat and eggs each year), has suspended the importation of any Chinese poultry products until the situation is clarified.",
	"header_10": "Vietnam. in H5N1 in Humans",
	"content_10": "Bird flu was detected in Thai Nguyen province in late December, according to the Veterinary Department of the province. Over 100 ducks and chickens died at two farms in northern Vietnam, and 128 non-vaccinated Muscovy ducks died and 20 were destroyed in a nearby outbreak that began on December 25th, 2008. This was the second outbreak in the province in 2008.H5N1 in Humans",
	"header_11": "China. in These announcements come just after the Vietnamese government said that there was a 70% decrease in dead and culled poultry in 2008 as compared with 2007, and the only province yet to be declared bird flu-free was Thai Nguyen. Bui Quang Anh, Head of the Veterinary Department said that no bird flu was detected in a large extent in 2008 and the only outbreaks happened at farms with unvaccinated poultry.(more...)",
	"content_11": "Chickens tested positive for bird flu in Haian county and in Dontai city, both in Jiangsu province, in mid December, 2008. The Agriculture Ministry said that 377,000 chickens and other poultry had been culled. In the statement, the Ministry said that migratory birds may have been the source of the outbreak, but no additional details have been provided.This outbreak may have occurred as much as a month earlier than officially stated, allowing infected chickens to be sold around the country. Villagers said that about 70% of the chickens died in the region and allege that officials covered up this news because they had no plans for monitoring or regulating the sale of chickens. However, Wu Peiliang, the head of the provincial Agriculture and Forest Bureau said that the H5N1-positive samples had come from live chickens which did not show symptoms and the recent poultry deaths in Jiangsu province were from other causes.",
	"header_12": "Hong Kong. in These announcements come just after the Vietnamese government said that there was a 70% decrease in dead and culled poultry in 2008 as compared with 2007, and the only province yet to be declared bird flu-free was Thai Nguyen. Bui Quang Anh, Head of the Veterinary Department said that no bird flu was detected in a large extent in 2008 and the only outbreaks happened at farms with unvaccinated poultry.(more...)",
	"content_12": "Local media in Hong Kong claim that infected sparrows initiated a bird flu outbreak in early January.  The sparrows were thought to have access to poultry enclosures and feed on a farm where the outbreak occurred.  Though the coops were designed to separate the chickens from wild birds, the sparrows were small enough to pass through, infecting the birds inside. The Hong Kong Agriculture, Fisheries and Conservation Department has not directly implicated sparrows, but Ho Pak-Leung, a microbiologist at the University of Hong Kong noted that biosecurity clearly failed at the farm and other sparrows in both China and Hong Kong have been infected with H5N1.H5N1 in Poultry",
	"header_13": "Vietnam. in These announcements come just after the Vietnamese government said that there was a 70% decrease in dead and culled poultry in 2008 as compared with 2007, and the only province yet to be declared bird flu-free was Thai Nguyen. Bui Quang Anh, Head of the Veterinary Department said that no bird flu was detected in a large extent in 2008 and the only outbreaks happened at farms with unvaccinated poultry.(more...)",
	"content_13": "Bird flu was detected in Thai Nguyen province in late December, according to the Veterinary Department of the province. Over 100 ducks and chickens died at two farms in northern Vietnam, and 128 non-vaccinated Muscovy ducks died and 20 were destroyed in a nearby outbreak that began on December 25th, 2008. This was the second outbreak in the province in 2008.H5N1 in Humans"
}