[
	{
		"subsection_header_8": ". It was reported on March 11 that a resident of Nanggalo, Padang, was being treated in M Djamil hospital in Padang, West Sumatra, as a suspected bird flu patient. The patient developed a high fever and was admitted to the hospital after several chickens suddenly died within her neighborhood.  Her current health status has not been disclosed.  The hospital is currently treating eight other suspected bird flu patients; all of the patients’ conditions have improved since being admitted. The hospital will not release the patients until their disease statuses are confirmed by laboratory in Jakarta.",
		"subsection_header_4": "Japan",
		"subsection_header_7": "Indonesia",
		"subsection_content_1": ". OIE recently reported 3 new cases of H5N1 bird flu in wild birds in Japan: 1 in Aomori and 2 in Shimane. These birds, 1 peregrine falcon (Falco peregrines), 1 pochard (Aythya ferina), and 1 tufted duck (Aythya fuligula), were all found dead between March 10 and March 17 and have tested positive for H5N1 bird flu. The source of the outbreak is unknown, but wild birds are being screened for the disease.",
		"subsection_content_4": ". On March 14, prefectural government authorities said that H5N1 bird flu infection was confirmed among chickens at a poultry farm in Chiba city, marking the first such case in the region.  A total of four birds were found dead at the Chiba farm on March 11 and 12, and a genetic test confirmed that four of seven birds checked were infected by the highly pathogenic strain of the virus.  On March 13, local authorities culled about 35,000 birds at the farm and restricted the movements of another 869,000 birds being raised within a 10-kilometer radius of the affected farm.  ''This is a very severe situation as damage from the huge earthquake is also serious,'' said Chiba Governor Kensaku Morita at a press conference, referring to the earthquake that recently struck northeastern and eastern Japan.",
		"subsection_content_6": "Two days later, the Ministry of Health and Family Welfare, Government of the People's Republic of Bangladesh, confirmed a second case of human infection with H5N1 bird flu in a 16-month-old girl from Kamalapur, Dhaka. The girl had a history of cough and fever (and subsequently recovered) and was admitted to the same influenza sentinel surveillance center on March 8. IEDCR Director Mahmudur Rahman said that this most recent case is not related to the earlier one.  \"We are lucky that the strain (clade 2.2) of H5N1, which circulates in Bangladesh, is less virulent, so it causes less infection to humans,\" Rahman said, adding, \"but we have to be careful as it has the potential to change into another class (2.1), which was highly infectious to humans.” The IEDCR is working on ascertaining the source of infection of the second baby.  The institution has urged the public not to panic, but to be aware of the disease and to take protective measures to prevent future outbreaks.",
		"subsection_header_6": ". The Institute of Epidemiology, Disease Control and Research (IEDCR) confirmed the first case of human infection of H5N1 bird flu in Dhaka on March 14. IEDCR Director Mahmudur Rahman said that infection was confirmed in a 13-month-old girl with a fever who visited an influenza surveillance center run jointly by the IEDCR and International Centre for Diarrheal Diseases and Research, Bangladesh (ICDDR,B). Rahman added that family members of the child were also examined, and that IEDCR was also examining the areas where the child visited with her parents this year.  The girl is currently undergoing treatment in IEDCR supervision.",
		"subsection_header_3": "Taiwan",
		"subsection_content_3": ". Researchers at the National Sun Yat-sen University urged farmers in central and southern Taiwan to reinforce the nets around their chicken ranches to prevent the invasion of cattle egrets, which they suggest could be major carriers and spreaders of the H5N1 bird flu virus.  According to Chang Hsueh-wen, a Biology professor at the University, long-term observations and studies by his team found that cattle egrets (Bubulcus ibis) were frequently lured to chicken ranches to catch insects that were attracted by chicken droppings.  Chang added that the cattle egrets tend to mix with other migratory birds at wetlands or water reservoirs in southern parts of the island, and that this allows the egrets to easily spread H5N1 bird flu viruses that can also infect human beings.",
		"subsection_header_2": "India",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=219",
		"subsection_content_7": ". It was reported on March 11 that a resident of Nanggalo, Padang, was being treated in M Djamil hospital in Padang, West Sumatra, as a suspected bird flu patient. The patient developed a high fever and was admitted to the hospital after several chickens suddenly died within her neighborhood.  Her current health status has not been disclosed.  The hospital is currently treating eight other suspected bird flu patients; all of the patients’ conditions have improved since being admitted. The hospital will not release the patients until their disease statuses are confirmed by laboratory in Jakarta.",
		"subsection_content_5": ". The Institute of Epidemiology, Disease Control and Research (IEDCR) confirmed the first case of human infection of H5N1 bird flu in Dhaka on March 14. IEDCR Director Mahmudur Rahman said that infection was confirmed in a 13-month-old girl with a fever who visited an influenza surveillance center run jointly by the IEDCR and International Centre for Diarrheal Diseases and Research, Bangladesh (ICDDR,B). Rahman added that family members of the child were also examined, and that IEDCR was also examining the areas where the child visited with her parents this year.  The girl is currently undergoing treatment in IEDCR supervision.",
		"subsection_header_5": "Bangladesh",
		"subsection_content_2": ". The mysterious deaths of some animals and birds at the Sepahijala Zoo over the past week have put authorities on alert after the detection of H5N1 bird flu at two government-run farms in western Tripura. Three leopards, one wild cat and 13 birds, including some extremely endangered species, have been found dead in the zoo’s enclosures. The Director of Sepahijala Zoo and head of the wildlife sanctuary, Ajit Bhowmik, said on March 13, “We have sent samples to state and national level laboratories” and that “no indication of avian influenza or swine influenza has been found.”  He added that “the disease might have been caused by some viral infection. We have taken preventive measures for the other animals and birds in the zoo.”  The Tripura government has since culled more than 16,000 ducks and poultry birds, and destroyed thousands of eggs and feeding material at both of the affected farms.",
		"subsection_header_1": "Japan",
		"report_date": "2011-03-22",
		"subsection_content_8": "On March 14, The Ministry of Health of Indonesia announced that laboratory tests confirmed two new, but unrelated, cases of human infection with H5N1 bird flu virus. The first case was a 2-year-old male from Depok City, West Java Province. He developed symptoms on February 3, was admitted to a hospital on February 6, and died that same day. Prior to his illness, sick and dead poultry were reported in his neighborhood.  The second case was a 31-year-old female from Bekasi City, West Java Province. She developed symptoms on February 23 and was admitted to a hospital on February 28, where she received oseltamivir treatment. Initial investigations indicate that prior to her illness, she visited a traditional market where live poultry were sold. She died on March 1."
	}
]