[
	{
		"subsection_header_4": "Russia",
		"subsection_content_1": ". Three young wild swans (species not specified) found dead on  July 3 in the town of Assenoncourt have tested positive for H5N1. Assenoncourt  is located in eastern France on the border with Germany, where a number of wild  birds have recently been found infected with H5N1. France  is the fifth  country in Europe to be affected by H5N1 in 2007. Some have said that infected  migratory birds arrived and infected susceptible local birds, such as the  swans, in Assenoncourt.",
		"subsection_content_4": ". Antibodies to and genetic materials of “bird flu” viruses have  been found in wild birds in the Karsnoyarsk territory, the Federal Veterinary  and Phytosanitary Oversight Service (Rosselkhoznadzor) said this week. Of the  3,500 samples tested, the Interfax agency said that three have tested positive  for the H5 virus  said.  Previously, birds in the following  regions have tested positive for “bird flu:” Altay territory, Ust-Ordynsky  Buryat Autonomous District, the Republic of Buryatia and  Tomsk.  Rosselkhoznadzor is quoted as saying in the Interfax report that \"No bird  flu cases in poultry and wild birds have been registered as of July 3,  2007.\" (",
		"subsection_header_3": "Podiceps nigricollis",
		"subsection_content_3": "),  found near a pond in the town of Kelbra in central Germany, has tested positive  for H5N1.  The extent of the outbreak may be larger, as over a hundred  wild birds have recently died on the artificial lake located on the border of  Thuringia and Saxony-Anhaltne;  news reports suggest that up to 38 of them  tested positive for H5N1. Last week, Germany announced that 9 wild birds tested  positive for H5N1, six in the southern state of Bavaria and three in the  eastern state of Saxony.",
		"subsection_header_2": "Germany",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=33",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": ". A bird, possibly a black-necked grebe (",
		"subsection_header_1": "France",
		"report_date": "2007-07-05"
	}
]