[
	{
		"subsection_header_14": "National authorities in Egypt report a confirmed case of Avian Influenza H9 LPAI in the",
		"subsection_header_8": "history of poultry contact developed symptoms on April 24 and was admitted to a local hospital",
		"subsection_header_4": "Taiwan (HPAI H5N8)",
		"subsection_content_11": "(H7N9) from six provinces and municipalities: Anhui (4), Jiangsu (4), Fujian (3), Guangdong",
		"subsection_content_3": "The World Organisation for Animal Health (OIE) has reported a case of highly pathogenic H5N2 avian influenza virus on a farm in Tainan City.  Samples were tested at the Animal Health Research Institute.  A total of 3,583 chickens died of the disease, and the remaining 4,887 were culled to prevent it spreading further.  Additional control measures implemented are movement control, screening, disinfection, quarantine, stamping out, and zoning.  The cause of this outbreak is unknown.",
		"subsection_content_14": "Minshat Nasir area. On April 20, 2016 a patient tested positive for the avian influenza. No other details were given about the patient.",
		"subsection_header_7": "human case of avian influenza A (H5N6) in Anhui. The patient is a 65 year old woman with a",
		"report_date": "2016-05-06",
		"subsection_content_5": "A commercial flock of 39,000 turkeys was destroyed in Jasper County, Missouri after some of the birds tested positive for low pathogenic H5N1 avian influenza on April 30. The farm was quarantined by state officials. The virus is of North American wild bird lineage, but the cause for the outbreak is unknown.",
		"subsection_header_5": "USA (LPAI H5N1)",
		"subsection_content_13": "National authorities in Egypt report a confirmed case of Avian Influenza H9 LPAI in the",
		"subsection_header_12": "(H7N9) from six provinces and municipalities: Anhui (4), Jiangsu (4), Fujian (3), Guangdong",
		"subsection_header_11": "additional 17 cases of laboratory confirmed cases of human infection with avian influenza",
		"subsection_header_2": "South Africa (LPAI H5N2)",
		"subsection_header_6": "China (HPAI H5N6)",
		"subsection_content_9": "The National Health and Family Planning Commission (NPHFPC) of China reports of an",
		"subsection_content_4": "The World Organisation for Animal Health (OIE) reports 2 cases of highly pathogenic H5N8 avian influenza virus at a farm in Tainan City, and an abattoir in Kaohsiung City.  Testing of samples were performed by the Animal Health Research Institute.  A total of 109 birds died of the disease, the remaining 1,080 carcasses at the abattoir were destroyed and the remaining 1,832 birds at the farm were culled.  In addition to culling, further control measures applied are movement control, screening, disinfection, quarantine, stamping out, and zoning.  The cause of these outbreaks is uknown.",
		"subsection_content_6": "The Centre for Health Protection (CHP) of the Department of Health (DH) reports an additional",
		"subsection_content_12": "(3), Zhejiang (2), and Hubei (1).  Of the 17 cases, 11 were male patients. A likely cluster of human to human transmission was reported in an 85-year-old woman, from the Zhejiang province showed an onset of symptoms on March 1 and died on March 8. She shared the ward with another confirmed case between February 22 and 23, this patient was a 29 year old man from Zhejiang province who developed symptoms on February 15 from exposure to live poultry at a market or a household contact with a confirmed case from the Fujian province who developed symptoms on February 4 from contact with a live poultry market. Of the 17 cases, there were 5 deaths.",
		"subsection_header_3": "Taiwan (HPAI H5N2)",
		"subsection_header_1": "Italy (HPAI H7N7)",
		"subsection_content_10": "additional 17 cases of laboratory confirmed cases of human infection with avian influenza",
		"subsection_header_13": "Egypt (LPAI H9 (N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=467",
		"subsection_content_2": "The World Organisation for Animal Health (OIE) reports 2 cases of low pathogenic H5N2 avian influenza virus on commercial ostrich farms in Western Cape Province from outbreaks that began in February and March.  A total of 847 out of ostriches have been infected, with no fatalities.  Applied measures to control the disease include movement control, screening, and quarantine.  The cause of this outbreak is unknown.",
		"subsection_header_9": "China (LPAI H7N9)",
		"subsection_content_7": "history of poultry contact developed symptoms on April 24 and was admitted to a local hospital",
		"subsection_content_1": "The World Organisation for Animal Health (OIE) has reported a case of highly pathogenic H7N7 avian influenza virus at a commercial free-range layer farm in the Emilia-Romagna Region.  Testing of samples was performed at the Experimental Zooprophylactic Institute.  At total of 600 hens died of the disease, and the remaining 16,400 were culled to prevent it spreading further.  In addition to culling, control measures include: disinfection; traceability; stamping out; surveillance; zoning; and official disposal of carcasses, by-products and waste.  The cause of this outbreak is unknown.",
		"subsection_header_10": "The National Health and Family Planning Commission (NPHFPC) of China reports of an",
		"subsection_content_8": "on April 27; she is now in critical condition. From 2014 to the present, a total of 13 human cases"
	}
]