[
	{
		"subsection_header_2": "Denmark",
		"subsection_content_2": ".  The Danish Veterinary and Food Administration confirmed an outbreak of low pathogenic avian influenza H7 on May 31st on a mallard and pheasant farm in Viborg, a city in central Jutland, Denmark.  Because the birds are separated epidemiologically, the 1,400 infected mallards will be culled as soon as possible while the remaining 12,500 pheasants will be closely monitored and tested for the virus.  Additionally, a restricted zone has been established around the farm in the hope that the disease will be prevented from spreading.",
		"subsection_header_4": "H7N9 News Updates",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=306",
		"subsection_content_4": "Research from the U.S. Department of Agriculture’s Southeast Poultry Research Laboratory in Athens, Georgia, shows that chickens and quail are highly susceptible to the H7N9 bird flu virus, and once they catch it, they shed it at high volumes.  The reason for this, the scientists believe, is because rather than shedding the flu virus via the cloaca, chickens and quails shed the virus from their nasal passages.  Additionally, scientists found that pigeons, ducks, and geese do not shed the virus “to any significant degree;” rather, it’s the chickens and the quail that allow the virus to grow and spread.  Dr. David Dwayne, director of the laboratory, said that this research reveals that chickens and quails played a major role in the spread of H7N9 throughout China, and that “when they become infected, they put a lot of virus into the environment.”   While the number of confirmed H7N9 cases has decreased dramatically since the beginning of May, scientists remain on high alert and continue to try to find answers about this dangerous virus.",
		"subsection_content_1": ".  Fear of another outbreak of the H7N9 bird flu virus was heightened after two wild geese were found dead at the Shanghai Zoo earlier this week; however, officials confirmed that the two birds actually died of intestinal inflammation and hepatitis.  To date, 33 H7N9 cases and 15 deaths have been confirmed in Shanghai to bring the total to 132 cases with 38 deaths.  The most recent victim, a 59-year-old man, died on May 31st after being diagnosed at the beginning of April.",
		"subsection_content_3": ".  The Dutch Economic Affairs Ministry confirmed an outbreak of LPAI H7N1 on a farm in Leusden, in the Province of Utrecht, earlier this week.  To prevent the disease from spreading further, all 11,000 free-range chickens at the infected farm will be culled.  Additionally, nearby farms are being tested for the virus and a ban on the transport of poultry, eggs, and other farm products has been initiated.",
		"subsection_header_1": "China",
		"report_date": "2013-06-07",
		"subsection_header_3": "The Netherlands"
	}
]