{
	"header_1": "H5N1 in Wild birds in Thailand",
	"content_1": ". A recently published study examined the prevalence of H5N1 in wild birds in Central Thailand. See the reference to Siengsanan-Lamont et al. for more details. Here is the abstract from the study: “A serological and virological surveillance program was carried out from February 2007 to October 2008 to investigate the infection status of highly pathogenic H5N1 bird flu in wild bird populations in Banglane district, Nakhon Pathom province. Choanal and cloacal swabs, serum and tissue samples were collected every two months. A total of 421 birds comprising 44 species were sampled. Sero-prevalence of the virus tested by H5N1 serum neutralization test was 2.1%. Species such as rock pigeons (Columba livia), Asian pied starling (Gracupica contra), spotted dove (Streptopelia chinensis), oriental magpie robin (Copsychus saularis), blue-tailed bee-eater (Merops philippinus), myna (Acridotheres spp.), and pond heron (Ardeola spp.) tested antibody positive. Only 2 of the 421 birds, an Asian pied starling and a white vented myna, tested positive for H5N1 bird flu by virus isolation. Researchers collected positive virological samples in June 2007 and all positive serology samples between May and August except for one sample collected in December 2007. No positive samples were collected in 2008. The wild bird viruses were similar to poultry viruses isolated in other parts of Thailand on a molecular level, but there were no concurrent studies on the prevalence of H5N1 in poultry within the same study area. Possible origins of the virus include spill-over of H5N1 viruses from contaminated sources due to the movement of domestic poultry or spread from migrating birds that had been infected within outbreak locations.”",
	"header_2": "H5N1 in Humans in Indonesia",
	"content_2": ". An 8-year-old boy from Cipadu Jaya, Tangerang is being treated at Tangerang General Hospital for suspected bird flu. “His condition is getting worse, but we are still waiting for test results,” the hospital’s disease control chief Dr. Ati Pramudji said on Tuesday, November 2. The patient had no reported contact with poultry before becoming ill. He has been treated with Tamiflu.(more..."
}