{
	"header_1": "Nepal (H5N1)",
	"content_1": "The government declared the district of Bhaktapur a bird flu emergency zone on August 14, and the Ministry of Agricultural Development decided to pursue a blanket culling of chickens in that district. On August 15 teams destroyed 53,308 chickens, 181,526 eggs, and 4,363 kilograms of feed. On August 16 the Bhaktapur Directorate of Animal Health reported the mobilization of ten teams of ten workers each, which culled thousands more chickens and ducks that day. The Directorate plans to destroy in seven to ten days all poultry, manure, chicken feeds, and other poultry-related products in the district. The government has banned the import and export of poultry products into and out of Bhaktapur, and all poultry farms in the district will be sealed for the next three months. Parts of Kathmandu district were declared bird flu emergency zones on August 16, following a meeting of officials from the Department of Livestock Services and the Kathmandu District Avian Influenza Technical Coordination Committee. All hatcheries in Kathmandu have been directed by the Agriculture Ministry to stop chick production. Local officials plan to cull within a week all fowls in the 20 farms in which H5N1 has been confirmed in the last month since the first outbreak in the district. So far 971,756 chickens have been culled and 1,016,910 eggs and 72,751 kilograms of feed have been destroyed. In Lalitpur district late last week, cases of H5N1 were found in four poultry farms, raising the number of Lalitpur poultry farms with confirmed cases to nine farms. Almost 4,000 chickens from those four farms were culled by a team from the Avian Influenza Technical Coordination Committee. The disease has also been reported in three poultry farms in the district of Kritipur. Since the first outbreak of H5N1 in the country in 2009, 172 human cases have been reported. Avian Influenza in Humans",
	"header_2": "China (H7N9)",
	"content_2": "A joint study, recently published in Clinical Infectious Diseases, between HKU and Zhejiang University’s First Affiliated Hospital in Hangzhou suggests that H7N9 may be spreading through human feces. Researchers tested 12 patients admitted to the intensive care unit between April 10 and 23. Of the stool samples collected during post-mortem tests of the six patients who died, four samples tested positive for the H7N9 strain. H7N9 was not found in the dead patients’ blood or urine samples, or in tissue samples from the lung, heart, liver, kidney, or bone marrow. The research team suggested that the possibility of the virus spreading through feces may account for there being few recorded cases of human-to-human infection. Since the first know human case of H7N9 was reported in March, 135 cases and 45 deaths have been confirmed. Separately, Tommy Lam and colleagues, in a study published in the journal Nature this week, showed that the H7N9 virus likely originated from wild bird H7 viruses which reassorted with endemic H9N2 viruses. The mixing might have occurred in domestic ducks but the H7N9 viruses were found only in chickens in the present study. The group also discovered a hitherto unknown group of H7N7 viruses in Chinese poultry that were able to infect ferrets, suggesting that the H7N7 viruses may be of future pandemic concern."
}