{
	"header_1": "H5N1 in Wild birds in UK",
	"content_1": "Experts meeting at bird flu conference in Bangkok this week said that there is no solid evidence that wild birds caused the spread of the bird flu virus from Asia to the Middle East, Europe, and Africa. Scott Newman, international wildlife coordinator for avian influenza at the U.N.'s Food and Agriculture Organisation, said that \"There was also no proof that wild birds were a reservoir for the H5N1 virus.\". On January  18, it was reported that a fifth swan tested positive for H5N1 at the swannery in Abbottsbury. Additional sporadic numbers of positives are expected even if the outbreak does not esculate. Two other dead swans have been found, bringing the total to 14. Department for the Environment, Food and Rural Affairs plans to randomly test some of the swans to assess the situation at the swannery.",
	"header_2": "Bangladesh. in German authorities reported that H5N1 has been confirmed at a backyard flock in Bensdorf, Brandenburg. The possible presence of H5N1 was initially reported on December 14 by the provincial laboraotories and has now been confirmed by the national lab. The remaining 28 birds in the private flock, which was kept for private consumption with no record of trading activity, has been destroyed. (more...)",
	"content_2": "Bird flu has been detected in the northern district of Natore this week. A government spokesman said that around 5,000 chickens have been destroyed at the farm. This brings the total of affected districts in the country to 26.",
	"header_3": "Germany. in German authorities reported that H5N1 has been confirmed at a backyard flock in Bensdorf, Brandenburg. The possible presence of H5N1 was initially reported on December 14 by the provincial laboraotories and has now been confirmed by the national lab. The remaining 28 birds in the private flock, which was kept for private consumption with no record of trading activity, has been destroyed. (more...)",
	"content_3": "German authorities reported that H5N1 has been confirmed at a backyard flock in Bensdorf, Brandenburg. The possible presence of H5N1 was initially reported on December 14 by the provincial laboraotories and has now been confirmed by the national lab. The remaining 28 birds in the private flock, which was kept for private consumption with no record of trading activity, has been destroyed. (more...)"
}