[
	{
		"subsection_header_2": "India.",
		"subsection_content_2": "Bird flu has been reported from the remote eastern state of Tripura, which borders Bangladesh; 3,000 chickens, ducks, crows and other birds  have died since April 3, with signs that suggest bird flu. H5N1 has been detected from samples sent to the High Security Research Laboratory in Bhopal. In the official report, only 98 backyard poultry in one village died. Ashis Roy Burman, director of Tripura's Animal Resources Development Department said that \"The virus must have spread from Bangladesh.\"  The UN’s Influenza coordinator David Nabarro noted that H5N1 has re-infected poultry in four districts in India: Jalpaiguri, Malda, Murshidabad, and Nadia, as well as in 47 districts in neighboring Bangladesh. Nabarro said that this may indicate that the virus has become entrenched in the Indo-Gangetic plains of India. An entrenched virus would take longer to stamp out and would pose a higher risk of continuous reinfection. He said, \"Entrenched viruses would be a threat to the entire country and would cause sporadic outbreaks at regular intervals. It would multiply freely among poultry, keeping alive the risk of a human pandemic.”",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=77",
		"subsection_content_4": "Back",
		"subsection_content_1": "Nothing new to report this week",
		"subsection_content_3": "Ducks at a second farm in Youngwon-myeon, Jeongeup District (North Jeolla province) located less than 30 km from Gimje, where H5N1 was detected last week, have tested positive for H5N1. The Food and Agriculture Ministry said that some 6,000 ducks have died at the farm since March 31 and about 6,500 ducks at the farm will be destroyed. However, the report to OIE lists 8,380 ducks dead and 154,690 destroyed in an outbreak that began on April 3rd. An additional 6,500 ducks were sent from the farm to a slaughterhuse in Naju prior to the discovery of bird flu. The Ministry of Food, Agriculture, Forestry and Fisheries said that birds will not be distributed to market and the facility at Naju along with the vehicles used to transport the ducks and the 13 farms that they had contact with will be decontaminated. (",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2008-04-15",
		"subsection_header_3": "South Korea."
	}
]