[
	{
		"subsection_header_4": "China",
		"subsection_content_1": "Teams of scientists working for the Wildlife Conservation Society (WCS) have found that efforts to monitor bird flu in Southeast Asia have the added benefit of providing information on rare bird species. Recently a team working in Indonesia recorded new information about the distribution of the Nordmann's greenshank, an endangered shorebird species with a total global population of only 500-1,000. Their findings were published in BirdingASIA. \"While our surveillance activities are mostly focused on testing birds for avian influenza as part of WCS's ongoing health investigations, we can also fill gaps in our understanding of the migration range of many bird species,\" said Joost Philippa, WCS field veterinarian and co-author on the paper. \"Our research findings have applications for both health and conservation efforts alike.\" Monitoring has also provided valuable information about the presence of bird flu in Indonesia’s shore birds. About 15% of the 578 birds tested so far have been positive for low-pathogenic strains of avian influenza. These are the first findings to show that shore birds are a reservoir of bird flu viruses.",
		"subsection_content_4": ". A 22-year-old pregnant woman from Ezhou, Hubei, has died, and  has been diagnosed with H5N1 according to  a posting on the Ministry of Health’s website. The Chinese Centre for Disease Control and Prevention said that the woman had contact with sick poultry before she fell ill, but an investigation by the Ministry of Agriculture has not found any signs of an epidemic of bird flu in the region. This is the 26th death and the 39th reported human case in China since 2003.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "Italy/Netherlands (LPAI)",
		"subsection_content_3": ". The Phillipines is temporarily banning the entry of birds and poultry from the city of Bergamo in northern Italy and the city of North Brabant in southern Netherlands due to reports that these cities are undergoing outbreaks of low-pathogenic bird flu. The ban was issued by the Department of Agriculture and is intended to prevent local poultry from coming into contact with low-pathogenic bird flu. The Phillipines, Brunei, and Singapore are the only countries in Southeast Asia designated as bird flu-free by the World Organization for Animal Health (OIE). The separate orders mandate the \"Banning the importation of domestic and wild birds, including day-old chicks, eggs and semen from [indicated cities] and the immediate suspension of the processing, evaluation of the application and issuance of Veterinary Quarantine Clearance to import the mentioned commodities.\" They also ordered the halt and confiscation of all poultry and poultry products from Italy or the Netherlands at major ports.",
		"subsection_header_2": "Ukraine",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=183",
		"subsection_content_5": ". A patient is being treated for suspected bird flu at Soeradji Tirtonegoro hospital in Central Java. The 13-year-old patient was admitted to the hospital on May 26 and placed in isolation because the patient had direct contact with birds that tested positive for the disease. A blood sample was sent to University Laboratory and Ministry of Health and the patient was treated with Tamiflu and infusion support. Dozens of birds in the patient’s home town have died  since May 24 and testing by the Agriculture and Health services confirmed H5N1 bird flu in the dead birds.\r\n            (",
		"subsection_header_5": "Indonesia",
		"subsection_content_2": ". USAID and other groups carried out a public awareness campaign in the Ukraine, a poultry producing region at a crossroads of migratory bird routes, to motivate farmers to use safe handling practices for poultry and prevent the spread of bird flu. A company called Fauna produced a short film and TV series in 2009 to raise awareness of bird flu in Dzhankoy district, an area at high risk for outbreaks. The film showed how people dealt with the outbreak in 2006 by building wire coops to protect poultry from contact with wild birds and separate them from other domestic animals. Local expert, Mykola Arsievych, director of the Naturalist and Environmental Protection Center, also described how they protected the birds in the park by following biosafety rules and practices. The film was shown on a local channel that reaches 30,000 people and was shown to 15,000 school children. Fauna worked with veterinary and emergency services specialists and USAID partner International Relief & Development to produce the film. Lyudmila Yatsishina, the head of the Dzhankoy district veterinary department, said the film was “very timely indeed, as avian influenza is a real threat and it exists all the time.”",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2010-06-07"
	}
]