[
	{
		"subsection_header_4": "Indonesia",
		"subsection_content_1": "According to Alan Hawley, one of Wales’ leading experts on health and disaster management, climate change and international food scarcity has the potential to spread social and economic chaos across the globe, more so than bird flu. His comments follow the Assembly Government’s decision to reduce the surveillance of live wild birds for avian influenza and focus on testing dead birds. He approved of the government’s decision, though he said the threat of avian flu mutating into a form which could be passed between people “absolutely” remained on the radar. He said: “The one we worry about is the avian epidemic where it moves from birds to the human species. I think that’s likely to happen, just being dispassionate about it. It will be bad enough to give us a jolt, but the technology and the modern public health techniques will allow us to cope with it.” The government based its decision on the opinion of many European experts that testing wild birds is of limited value in detecting H5N1 bird flu.",
		"subsection_content_4": ". Starting on August 27, many chickens in a village in Aceh province died suddenly. Further investigation by Participatory Disease Surveillance and Response (PDSR), Agriculture of Livestock Service West Aceh has confirmed that those chickens died from H5N1 bird flu. The dead chickens have been burned and buried and the remaining chickens have been culled to prevent the spread of the disease.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "Finland (H1N1)",
		"subsection_content_3": ". An outbreak of H1N1 influenza began on August 23 on a fattening farm in Länsi- ja Sisä-Suomi. Of the farm’s 1,500 pigs, 150 showed symptoms such as sneezing, coughing, fever, and loss of appetite. Testing by the Finnish Food Safety Authority showed that H1N1 was the cause of illness. Officials are controlling the movement of swine within the country and screening animals to prevent the spread of the disease. It is not known how the pigs became infected with the disease.",
		"subsection_header_2": "According to Alan Hawley, one of Wales’ leading experts on health and disaster management, climate change and international food scarcity has the potential to spread social and economic chaos across the globe, more so than bird flu. His comments follow the Assembly Government’s decision to reduce the surveillance of live wild birds for avian influenza and focus on testing dead birds. He approved of the government’s decision, though he said the threat of avian flu mutating into a form which could be passed between people “absolutely” remained on the radar. He said: “The one we worry about is the avian epidemic where it moves from birds to the human species. I think that’s likely to happen, just being dispassionate about it. It will be bad enough to give us a jolt, but the technology and the modern public health techniques will allow us to cope with it.” The government based its decision on the opinion of many European experts that testing wild birds is of limited value in detecting H5N1 bird flu.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=197",
		"subsection_content_5": "Researchers have found that a strain of H5N1 bird flu that mutated in pigs in Indonesia has acquired the ability to infect humans. The discovery was made by a team led by virologist Yoshihiro Kawaoka of the University of Tokyo's Institute of Medical Science. Kawaoka is concerned that a highly pathogenic virus that spreads easily to humans could develop without being noticed unless pigs are regularly tested for viruses even when they are asymptomatic. The Japanese researchers, in cooperation with Indonesia's Airlangga University, examined nasal, fecal and serum samples from 702 randomly chosen pigs in 14 provinces from 2005 to 2009. Among 39 H5N1 samples analyzed, one was found to have the ability to attach itself to human nasal or throat cells. The team’s findings are reported in an article in Emerging Infectious Diseases (see citation for Nidom below).\r\n            (",
		"subsection_header_5": "H5N1 in Humans",
		"subsection_content_2": "Elsewhere, experts are warning that, without stringent surveillance, H5N1 bird flu could re-emerge in Thailand. They worry that migratory birds or pet dogs and cats might transmit the disease to humans. Pilaipan Puthavathana, a virologist at Siriraj Hospital's Department of Microbiology, Mahidol University, said \"Nobody dares to say the virus has been wiped out here as long as our neighboring countries continue to report bird flu cases.\" Thailand has not had a bird flu case in humans since July 2006. A total of 27 cases were confirmed with 17 deaths reported during a series of bird flu outbreaks from 2004 to 2006. She pointed out that seagulls migrating from provinces in China that have recently experienced bird flu outbreaks could bring the disease back to Thailand. The virologist said disease surveillance among pet dogs and cats was essential if bird flu virus re-emerged in the future. Studies have found H5N1 antigens in cats and dogs, showing that these animals could survive bird flu but transmit the virus to their owners.",
		"subsection_header_1": "News Update, September 9",
		"report_date": "2010-09-09"
	}
]