[
	{
		"subsection_header_4": "H5N1 in Humans",
		"subsection_content_1": "According to the U.S. Centers for Disease Control (CDC) a news story that reported coinfection in a patient with pandemic (H1N1) 2009 virus and H5N1 bird flu virus is incorrect. Almasry, a respected Egyptian newspaper, reported on August 30 that an Egyptian man returning from pilgrimage in Saudi Arabia had tested positive for both strains of flu. This would have been the first report of coinfection between bird flu and pandemic flu and caused concern among researchers that the viruses would swap genetic information creating a new virus. The story was picked up by the electronic surveillance system ProMED but moderators were hesitant to confirm its accuracy. According to Nancy Cox from the influenza division of the CDC, “Our reliable sources indicate that this report is incorrect.” She added that tests show the man is coinfected with pandemic (H1N1) 2009 and seasonal H3N2 virus, a less worrisome combination.",
		"subsection_content_4": "Egypt. A 20-month-old girl from Menoufiya governorate has tested positive for bird flu on August 28. According to Amr Qandeel, Health Ministry undersecretary for preventive affairs, she showed symptoms after contact with dead poultry. She has been hospitalized and treated with Tamiflu. A 14-year-old girl from the village of Damietta also contracted bird flu from contact with dead poultry. She has been hospitalized and treated with Tamiflu after experiencing a high temperature and cough. These are the 84th and 85th cases of bird flu in Egypt since the disease first appeared.\r\n            (",
		"subsection_header_3": "H5N1 in Poultry",
		"subsection_content_3": "Indonesia. 400 chickens infected with avian flu in the village of Tejakula on Bali were culled to prevent the spread of the disease. Bali Husbandry Agency head I.B. Alit said, \"Intensive culling must be carried out in two affected villages in the regency.\" He added that avian flu is still present in domestic fowl on the island. A pregnant woman from Gianyar regency is being treated for bird flu at Sanglah Hospital. The fetus was killed by the virus.",
		"subsection_header_2": "H5N1 in Wild birds",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=153",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "Flu strains that are specific to birds, like highly pathogenic avian influenza or bird flu, rarely cross species but can cause lethal illness in humans. In order to find out which genetic changes allow a flu strain to adapt to a new host, a study published in the American Journal of Pathology (see citation below) looked at two strains of avian influenza: an avian strain that was not adapted for other hosts, and a strain that had adapted to infect mice by mutations in the viral polymerase enzymes. The research team, led by Gülsah Gabriel, found that the avian strain only infected the lungs of mice and caused mild symptoms, but the adapted strain infected multiple organs and caused severe illness followed by death. Results indicate that the viral polymerase enzymes may be an important target when treating bird flu in humans. In future studies, the researchers plan to develop drugs that will interfere with virus polymerase activity.",
		"subsection_header_1": "News Update, September 8",
		"report_date": "2009-09-08"
	}
]