[
	{
		"subsection_header_4": "Another patient from Bac Kan province was diagnosed with H5N1 bird flu on April 9. The 27-year-old contracted the disease while visiting a bird-flu infected area. There are other suspected cases at a health care centre in Cho Moi district. Local authorities and health agencies are intensifying emergency measures to sterilize infected areas and monitor new outbreaks.",
		"subsection_content_1": "On April 13, researchers for the United States government proposed that wild ducks  immune to the effects of H5N1 bird flu could be spreading the virus. Scientists from the US Geological Survey and the University of Tokyo discovered through satellite tracking that some northern pintail ducks flew from bird flu-infected areas in Japan to their nesting sites in Russia. The study does not prove that the pintails carried the H5N1 virus. H5N1 bird flu rarely infects humans, but is a dangerous disease. The World Health Organization had documented 493 cases and 292 deaths since 2003 when the disease first broke out.",
		"subsection_content_4": "A health official reported on April 15 that two more cases of H5N1 bird flu were confirmed in Bac Kan province. The patients were taken to the hospital in serious condition. They are from the same village as the earlier cases, causing concern that human-to-human transmission might occur. Dr. Tran Nhu Duong, Deputy Director of the Institute of Hygiene and Epidemiology, said that two groups were appointed by the institute to conduct an epidemiological investigation in the village. The groups found that the most recent patients had been infected after contact with dead poultry and there was no evidence suggesting human-to-human transmission.\r\n            (",
		"subsection_header_3": "Vietnam",
		"subsection_content_3": ". A 22-year old man and a 2-year-old girl from Bac Kan province have been hospitalized after testing positive for H5N1 virus according to Hoang Van Linh, Deputy Director of the northern Bac Kan province Health Department. The probable source of the illness was contact with dead poultry near their homes. The man was admitted April 2 and is on a respirator; the toddler, admitted April 4, is in stable condition. Eleven others, some relatives of the patients, have been quarantined with bird flu-like symptoms such as fever, coughing, and shortness of breath, but tests have ruled out H5N1. The homes of the patients have been disinfected and sick poultry in the area have been slaughtered to prevent the spread of the illness.",
		"subsection_header_2": "Egypt",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=177",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": ". The Ministry of Health announced a case of H5N1 bird flu in an 18-year-old woman from Fayoum governorate. She was admitted to the hospital on March 31 and treated with oseltamivir, but died on April 4. An investigation suggested that exposure to sick and dead poultry was likely the cause of infection. The Egyptian Central Public Health Laboratories confirmed H5N1 as the cause of her death.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2010-04-19"
	}
]