[
	{
		"subsection_header_8": "UK (HPAI H5N8)",
		"subsection_header_4": "Japan",
		"subsection_content_3": "According to a study done by researchers at the National Institute of Allergy and Infectious Diseases in Bethesda, Maryland, flu viruses expressing the low pathogenicity avian H1, H6, H7, H10 or H15 hemagglutinins (genes that encode the major surface protein for the virus) led to fatal infections in mice and caused more cell damage in normal human lung cells grown in culture compared to avian influenza viruses with other subtypes. The H1 subtype hemagglutinin was identified as a key factor in the so-called âSpanish fluâ\u009d in 1918, which resulted in approximately 50 million deaths.   In 2013-2014 there have been close to 400 cases of avian influenza H7N9 infections in people in China, along with small numbers of severe human infections with H10N8 and H6N1 subtypes. Until more is understood about how flu viruses cross from animals to humans and spread, more research is needed into producing a more broadly protective \"universal\" flu vaccine that may ultimately offer the best protection against future pandemics, said senior study author Jeffery K. Taubenberger",
		"subsection_header_7": "Dutch authorities have identified the highly pathogenic H5N8 avian influenza at a poultry farm in the village of Hekendorp.  150,000 hens were destroyed.  In March, some 10,000 chickens were destroyed after bird flu was found at a farm in the eastern province of Gelderland.  This is the same strain that prompted massive culls in Asia.",
		"report_date": "2014-11-26",
		"subsection_content_5": "The Netherlands (HPAI H5N8)",
		"subsection_header_5": "Avian Influenza in Poultry",
		"subsection_header_2": "India (HPAI H5N1)",
		"subsection_header_6": "The Netherlands (HPAI H5N8)",
		"subsection_content_9": "Egyptian health officials reported that a 19 year old woman died on Monday of the highly pathogenic H5N1 bird flu at a hospital in the southeast region of Assiut. The woman raised domestic chickens, which is thought to be the source of the infection.",
		"subsection_content_4": "The Environment Ministry reported that a dead duck found Thursday in Koto Ward, Tokyo, has tested positive in a genetic test for an avian influenza virus.  A further test will be conducted by the National Institute of Animal Health to determine whether the virus is highly pathogenic.  If so, it will be the first bird flu case in Tokyo.  The ministry has designated a 10-km radius from where the bird was found as a priority monitoring zone.",
		"subsection_content_6": "Dutch authorities have identified the highly pathogenic H5N8 avian influenza at a poultry farm in the village of Hekendorp.  150,000 hens were destroyed.  In March, some 10,000 chickens were destroyed after bird flu was found at a farm in the eastern province of Gelderland.  This is the same strain that prompted massive culls in Asia.",
		"subsection_header_3": "Avian Influenza in Wild Animals",
		"subsection_header_1": "Germany (HPAI H5N8)",
		"subsection_content_10": "A second death occurred Tuesday, of a 30-year-old woman in the southern province of Minya.  This brings the number of confirmed cases in the country this year to seven, three of which died.  In Egypt, most cases have been identified in rural areas, where villagers tend to raise poultry in their homes, thus increasing exposure to infected birds.  Since 2006, there have been 180 cases of bird flu, 66 of which were fatal.  The ministry said it has taken measures to monitor the disease at all hospitals countrywide and to build a stockpile of the Tamiflu medicine.  It has also set up isolation units at hospitals and is undertaking training for medical teams.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=361",
		"subsection_content_2": "According to the Kerala Animal Husbandry Department, the death of around 10,000 ducks in the Kuttanad area of Allapuzha and Kottayam districts was due to avian influenza.  The strain was confirmed Monday by the High Security Animal Disease Laboratory in Bhopal to be the H5 subtype and several news outlets now say it is HPAI H5N1.  The Animal Husbandry Department plants to kill all birds in the four affected villages to prevent the disease from spreading.  As a further precaution, Health minister V.S. Sivakumar said vaccines will be distributed free of cost to those in affected areas. HPAI H5N1 was first reported in India in 2006 and the most recent outbreak was in two house crows that were found dead in Orissa in January of this year.",
		"subsection_header_9": "Egypt (HPAI H5N1)",
		"subsection_content_7": "A second case of bird flu was detected on a farm at Ter Aar containing 43,000 chickens, NVWA said Thursday.  The outbreak was of the H5 strain, but tests are still underway to determine if it was of the highly pathogenic variety.  Authorities have placed a 10 km cordon around the farm and are testing nearby farms.  The farm will be disinfected and the chickens destroyed.  A 72 hour nationwide ban on the transport of all poultry and related products has also been put into place.",
		"subsection_content_1": "According to the agriculture department there, another case of highly pathogenic H5N8 avian influenza has been confirmed in the German state of Meckleburg-Western Pomerania.  The virus was detected in a common teal during surveillance of wild birds in the Vorpommern Rugen region.  This is the first detection of HPAI H5N8 in wild birds in Europe and lends support to migratory birds as one possible route of introduction. In order to prevent the spread of the disease to poultry, Dr. Till Backhaus, the stateâ's Minister for Agriculture, the Environment and Consumer Protection, has called for all domestic birds to be kept indoors, and for poultry producers to report any signs of disease and take precautions to keep wild birds away from food, water, and other materials designated for their birds.",
		"subsection_header_10": "Egyptian health officials reported that a 19 year old woman died on Monday of the highly pathogenic H5N1 bird flu at a hospital in the southeast region of Assiut. The woman raised domestic chickens, which is thought to be the source of the infection.",
		"subsection_content_8": "According to the U.K. Department for Environment, Food and Rural Affairs, the highly pathogenic H5N8 was discovered at Nafferton Farm in East Yorkshire.  6,000 Pekin ducks were culled and a two mile restriction zone as well as a six mile surveillance zone has been set up around the farm.  The two most likely causes of the infection are either through wild migratory birds spreading the virus, or through droppings from infected birds being transferred by vehicle movements. This marks the bird flu case in the U.K. since 2008.  The risk of human infection is low, as the H5N8 strand has never been found in humans."
	}
]