[
	{
		"subsection_header_8": "Australia (H7N2)",
		"subsection_header_4": "China (H7N9)",
		"subsection_content_9": "Last year, in an article published in the Proceedings of the National Academy of Sciences, it was reported that a new influenza A virus (H17N10) had been discovered – in a Central American bat.  In a new study, a second influenza virus (H18N10) has been discovered in bats in Peru.  The new virus was found in flat-faced bats (Artibeus planirostris) and when analyzed, its entire genome was found to be different from the earlier H17N10 virus. Based on these sequencing studies, the authors suggest that New World bats may harbor more genetic diversity than in mammals and birds combined.",
		"subsection_header_7": "Vietnam (H5N1)",
		"subsection_content_1": "In a recent report published in the scientific journal PLoS One, Dr. Bruce Kimball, a research chemist with the USDA reported that they successfully trained mice to “smell avian influenza in the feces of birds and humans.”  Currently, it takes days and even weeks to collect lab samples and run cultures to determine if a bird has contracted the virus; and in humans, it can take weeks for symptoms to even become noticeable.  The authors suggest this new development will expedite the process of identifying birds and humans that are infected with the virus.",
		"subsection_content_4": ".  Chinese officials confirmed two new cases of the H7N9 virus so far this month.  To date, a total of 136 human cases have been confirmed in China since the first human infection in late March.  The victims, a 35-year-old man and a 67-year-old man, are both from the Zhejiang Province.  Officials are concerned that the fall and winter months may bring an increase in respiratory diseases, like the flu, and are urging the public to be on high alert near live poultry to help combat the spread of the virus.  Additionally, the borders are being closely monitored and health information is being distributed to travelers throughout the country.  For more information, see the",
		"subsection_content_6": ".  The Ministry of Health of the Kingdom of Cambodia confirmed one new human case of H5N1 on October 22, bringing the total number of cases to 21 this year.  The most recent victim, an eight-year-old girl from the Baray district in Kampong Thom province, is currently in stable condition.  The girl had been in contact with dead poultry shortly before she become ill.  Due to the high number of avian flu cases this year, a nationwide public health education radio campaign launched at the start of October.  Additionally, public health education campaigns are being conducted in villages throughout the country reminding the public to wash their hands often, keep children away from poultry, and to stay away from sick or dead poultry.",
		"subsection_header_6": "Cambodia (H5N1)",
		"subsection_header_3": "Indonesia (H5N1)",
		"subsection_content_3": ".  The Indonesian Ministry of Health, Directorate General of Disease Control and Environmental Health, recently confirmed that a 28-year-old man from the West Java Province died after contracting the H5N1 virus early in September.  The source of the outbreak remains unknown.  The victim lived near a pigeon racing arena and attended a market in a neighboring town and bought chicken pieces days before he became ill.  Since 2005, Indonesia has reported 194 cases of the H5N1 virus, 162 resulting in death.",
		"subsection_header_2": "Australia (HPAI H7N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=321",
		"subsection_header_9": "Avian Influenza in Wild Birds",
		"subsection_content_7": ".  Vietnamese health officials confirmed one new outbreak of the H5N1 virus in the Hoa Binh province on the 14th of October.  Of the 1175 chickens and ducks, 370 died while the remaining 805 were destroyed.  The source of the outbreaks remains unknown and control measures being applied including stamping out, movement control, and disinfection of contaminated areas.",
		"subsection_content_5": "Cambodia (H5N1)",
		"subsection_header_5": ".",
		"subsection_content_2": ".  The New South Wales Department of Primary Industries has confirmed that about 2,000 chickens have died of the H7 virus and an additional 400,000 were at risk at a commercial egg-layer farm in Young, New South Wales.  Veterinarians believe that the chickens most likely contracted the virus from wild ducks as the disease was first noticed in the free range flocks and then subsequently in the caged layer flocks. To prevent the virus from spreading further, the infected farm has been quarantined and other farms in the area are being tested.  Additionally, bird movement has been halted throughout the country.",
		"subsection_header_1": "Avian Influenza in Wild birds",
		"report_date": "2013-10-28",
		"subsection_content_8": ".  Australian health officials confirmed a second outbreak of the H7 avian influenza virus on an egg farm in New South Wales earlier this week.  This is the second H7 outbreak the state has seen this month.  The egg farm is currently under lockdown.  Officials believe that the two outbreaks are linked and investigations are underway to test this theory.  The New South Wales Food Authority is relaying to the public that it remains safe to eat poultry and eggs."
	}
]