[
	{
		"subsection_header_4": "Italy (LPAI H5N2)",
		"subsection_content_1": "The BC Poultry Association in Canada has reported a case of low pathogenic H5N2 avian influenza virus in a wild duck shot by a hunter. The case in Fraser Valley was detected by a random test by the province of British Columbia. The source of the outbreak is unknown, and although the risk to farm flock is low, experts are urging poultry farms to implement extra biosecurity measures. Precautions suggested include movement control, and making sure that workers change outerwear and footwear when entering and exiting barns.",
		"subsection_content_4": "The Ministry of Health in Italy has reported a case of low pathogenic H5N2 avian influenza virus in turkeys at a farm in the Forlì-Cesena province. A total of 21,850 animals were destroyed, as required by Italian legislation. In addition to destruction, movement control and disinfection were measures taken. The source of the outbreak was not reported, but a restricted area has been set up around the affected farm.",
		"subsection_header_3": "The Agriculture Ministry of France has reported that additional cases of highly pathogenic H5N1 avian influenza virus have been detected at two separate poultry farms in the Dordogne region. The source of the outbreak was not reported, and all animals in the two affected farms were culled to prevent spread of the disease. The ministry restated to the public that avian influenza cannot be transmitted to humans by consuming food, including meat, eggs, and foie gras.",
		"subsection_content_3": "The World Organisation for Animal Health Report (OIE) has reported a case of highly pathogenic H5N2 avian influenza virus in a goose and duck farm in the Dordogne region. The National Reference Laboratory for Avian Influenza and Newcastle Disease tested one gosling positive for the disease, and the remaining 1,337 birds were culled to prevent further spread of the virus. In addition to culling the following measures were taken: movement control; screening; disinfection; disposal of carcasses, by-products, and waste; surveillance and zoning. The source of the outbreak is unknown.",
		"subsection_header_2": "France (HPAI H5N1 & H5N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=449",
		"subsection_content_5": "The World Organisation for Animal Health Report (OIE) has reported an additional case of highly pathogenic H5N1 avian influenza virus in a backyard bird flock in the province of Nghe An. A total of 220 birds died, and the remaining 300 birds were culled to prevent further spread of the disease. The OIE also reported two cases of highly pathogenic H5H6 avian influenza virus in backyard bird flock in the provinces of Nghe An and Lai Chau. A total of 721 birds died, and the remaining 5,133 were culled to prevent further spread of the disease. In each case, disinfection, stamping out, and surveillance were used in addition to culling to control the disease. The sources of these outbreaks are unknown.",
		"subsection_header_5": "Vietnam (HPAI H5N1 & H5N6)",
		"subsection_content_2": "The Agriculture Ministry of France has reported that additional cases of highly pathogenic H5N1 avian influenza virus have been detected at two separate poultry farms in the Dordogne region. The source of the outbreak was not reported, and all animals in the two affected farms were culled to prevent spread of the disease. The ministry restated to the public that avian influenza cannot be transmitted to humans by consuming food, including meat, eggs, and foie gras.",
		"subsection_header_1": "Canada (LPAI H5N2)",
		"report_date": "2015-12-04"
	}
]