{
	"header_1": "H5N1 in Wild birds",
	"content_1": "No news this week.",
	"header_2": "H5N1 in Poultry",
	"content_2": "Germany.",
	"header_3": "Germany. in H5N1 avian influenza has been confirmed in Saxony, near the Polish border.  The outbreak, Germany's first in 2008, was discovered during routine surveillance at a duck and turkey farm in Goerlitz, though it is not clear how the birds became infected. 1,434 birds on the farm will be culled to reduce the possibility of further infection in the area. No movement of animals to or from the farm has taken place in the past 21 days and a 3 km quarantine zone has been imposed. Other poultry farms in the area include a farm with over 70,000 animals. The Friedrich Loeffler Institute said this isolated incident was \"somewhat surprising\" as Germany's alert level had been lowered to \"moderate\" since the last outbreak was in December of last year.",
	"content_3": "H5N1 avian influenza has been confirmed in Saxony, near the Polish border.  The outbreak, Germany's first in 2008, was discovered during routine surveillance at a duck and turkey farm in Goerlitz, though it is not clear how the birds became infected. 1,434 birds on the farm will be culled to reduce the possibility of further infection in the area. No movement of animals to or from the farm has taken place in the past 21 days and a 3 km quarantine zone has been imposed. Other poultry farms in the area include a farm with over 70,000 animals. The Friedrich Loeffler Institute said this isolated incident was \"somewhat surprising\" as Germany's alert level had been lowered to \"moderate\" since the last outbreak was in December of last year.",
	"header_4": "Indonesia. in In an effort to stem the spread of bird flu, the capitol of Jakarta plans to abolish live poultry markets by 2010. The Jakarta Husbandry and Fisheries Agency plans to have six poultry processing plants relocated to the outskirts of the city. These plants will be eligible to slaughter and process poultry for sale in traditional markets, in place of the 700 smaller farms currently raising and processing chickens inside the city. Jakarta citizens consume around 700,000 chickens daily, most raised outside the city limits from neighboring Tangerang and Bekasi districts.",
	"content_4": "In an effort to stem the spread of bird flu, the capitol of Jakarta plans to abolish live poultry markets by 2010. The Jakarta Husbandry and Fisheries Agency plans to have six poultry processing plants relocated to the outskirts of the city. These plants will be eligible to slaughter and process poultry for sale in traditional markets, in place of the 700 smaller farms currently raising and processing chickens inside the city. Jakarta citizens consume around 700,000 chickens daily, most raised outside the city limits from neighboring Tangerang and Bekasi districts."
}