[
	{
		"subsection_header_2": "Egypt",
		"subsection_content_2": ". The Ministry of Health announced on April 5 that an 18-year-old woman from Fayoum has died of bird flu; she is the 34th human death from bird flu since the disease first broke out in Egypt.  Just one week earlier, Minister of Health Hatem El-Gabaly had praised the success of the government’s plan for combating H5N1 bird flu, since the death rate from the virus has substantially decreased while citizen awareness has increased. Currently, committees are inspecting bird farms around the country to discover bird flu centers. The labs associated with the program have tested 11,565 cases suspected of bird flu.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=176",
		"subsection_content_4": "Back",
		"subsection_content_1": ". On April 7 the chairman of the Yen Hung district People’s Committee announced a new outbreak of bird flu in his district of Quang Ninh province. The committee is calling for urgent measures to prevent the spread of the disease. Local farmers claim that vaccination did not protect their flocks from infection with bird flu. The Veterinary Department has introduced measures to quarantine infected areas, sterilize breeding farms, and ban the transport and trading of sick poultry.",
		"subsection_content_3": ". The National Tropical Diseases Hospital in Hanoi announced on April 5 that a 22-year-old man from Bac Kan province is being treated for bird flu. The man is in serious condition and requires the use of a breathing machine. On April 3, the patient was transferred from the province’s General Hospital with a cough and high fever. Tests run on April 4 by the National Epidemiology Institute were positive for H5N1 bird flu. An investigation found dead waterfowl in the man’s neighborhood, and other people in the area with bird-flu like symptoms have been quarantined. Another case of bird flu in a two-year-old girl from Bac Kan province was announced by the Health Ministry on April 9. No further information is available at this time.\r\n            (",
		"subsection_header_1": "Vietnam",
		"report_date": "2010-04-12",
		"subsection_header_3": "Vietnam"
	}
]