[
	{
		"subsection_header_8": "USA",
		"subsection_header_4": "Turkey ()",
		"subsection_header_7": "Vietnam (HPAI H5N6)",
		"subsection_content_1": "According to a World Organisation for Animal Health Report (OIE), 3 new outbreaks of the highly pathogenic H5 avian influenza virus have been reported in the Greater Accra Region.  The affected premises include a commercial farm in Saki, Kpone-Katamanso District with 30,807 layer and broiler chickens, a backyard flock in New Achimota, Ga East District with 360 birds, and a backyard flock in Maccarthy Hill, Ga South District with 100 birds.  A total of 2,780 birds died and the rest were culled to prevent the disease from spreading.  The source of the outbreak is unknown, and additional testing is underway to determine the subtype.",
		"subsection_content_4": "Avian influenza, serotype unknown, has been discovered at a farm in the northwestern province of Bursa.  2,500 chickens died and around 100,000 were culled to prevent the virus from spreading.  Investigations are underway to determine the source of the outbreak and the particular strain of the virus.",
		"subsection_content_6": "The United States Department of Agriculture (USDA), after evaluating the existing vaccines developed for highly pathogenic avian influenza H5N1, has determined that they are not efficient enough to be approved for emergency use, offering only 60% effectiveness in chickens when challenged with the currently circulating H5N2 virus.  The USDA also stated that it wants to ensure that the vaccine industry is prepared to produce enough of the vaccine to create an effective control measure, and that additional outreach with trading partner will be required to avoid market disruptions.  The USDA will continue to support development of vaccines and will reevaluate its decision as more effective vaccines are developed.",
		"subsection_header_6": "Vaccine",
		"subsection_header_3": "Taiwan (HPAI H5N8)",
		"subsection_content_3": "An additional case of the highly pathogenic H5N8 virus has been reported at a chicken farm in Dacheng Township, Changhua County.  Of the 12,000 birds at the farm, 6,750 died and 5,430 were culled to prevent spread of the disease.  Farms within a 3 km radius are under intensified surveillance.",
		"subsection_header_2": "Taiwan (HPAI H5N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=423",
		"subsection_content_7": "An additional case of highly pathogenic H5N6 avian influenza virus has been reported in the Nghia Tan village in the Dak Nong province.  4 birds died and the remaining 16 were culled to prevent the virus from spreading.",
		"subsection_content_5": "The United States Department of Agriculture Animal and Plant Health Inspection Service has confirmed 12 additional cases of the highly pathogenic H5N2 avian influenza virus.  In Iowa, outbreaks were reported at turkey farms in Sac County and Hamilton County (2 cases: 26,200 and 17,200 birds) and chicken farms in Calhoun County (13,400 birds), Clay County (1,115,700 birds), and Wright County (434,800 birds).  Outbreaks occurred in Minnesota at turkey farms in Blue Earth County (19,400 birds), Brown County (2 cases: 18,300 birds and 15,900 birds), Kandiyohi County (37,000 birds), and Renville County (47,800 birds).  A turkey farm in Moody County, South Dakota (52,000 birds) also reported an outbreak.  To prevent further spread of the disease, all affected premises have been quarantined, and the surviving birds culled.",
		"subsection_header_5": "USA (HPAI H5N2)",
		"subsection_content_2": "Six additional cases of the highly pathogenic H5N2 avian influenza virus have been reported at five commercial chicken farms and an abattoir in Changhua County, Nantou County, and Yunlin County.  A total of 46,845 birds died, and the remaining 65,035 were destroyed to prevent further spread of the virus.  In addition to culling, all affected premises have been thoroughly disinfected and surrounding farms within a 3 km radius have been placed under intensified surveillance.",
		"subsection_header_1": "Ghana (HPAI H5)",
		"report_date": "2015-06-05",
		"subsection_content_8": "While recently identified HPAI H5 highly pathogenic avian influenza viruses (H5N2, H5N8, and H5N1) are not known to have caused disease in humans, their appearance in North American birds may increase the likelihood of human infection in the United States.  Other avian influenza viruses have been associated with severe, sometimes fatal, disease, with infections most often occurring through unprotected contact with infected birds or contaminated surfaces.  Although the Centers for Disease Control (CDC) considers the risk to the general public from newly-identified HPAI H5 viruses to be low, they recommend the following precautions: clinicians should consider the possibility of HPAI H5 infection in patient showing symptoms of respiratory illness and who have a history of exposure; state health departments should investigate potential human cases of HPAI H5 virus infection and notify CDC; people should avoid unprotected exposure to sick or dead birds, feces, litter, or contaminated materials; and people exposed to birds infected HPAI H5 should be monitored for signs and symptoms of infection for 10 days.  No human vaccines are currently available for the viruses in the United States."
	}
]