[
	{
		"subsection_header_4": "Vietnam (HPAI H5N1)",
		"subsection_content_1": "A total of 17 birds from a small-scale mortality event at Wiser Lake, Whatcom County, Washington have been tested at the USGS National Wildlife Health Center (NWHC). Four of these birds were positive for H5 avian influenza by RT-PCR and today, highly pathogenic avian influenza virus H5N2 and H5N8 have been confirmed in a northern pintail and a gyrfalcon by the USDA National Veterinary Services Laboratories. The captive gyrfalcon had hunted in the same area and fed on a free-living wigeon. That bird subsequently died and the carcass was submitted to NWHC for testing. The northern pintail was among the mallards, American wigeon, northern shoveler, and trumpeter swan that died in the area. Wiser Lake has a history of aspergillus and lead poisoning. Aspergillus was present in at least five of the birds thus far, but the northern pintail was also infected with HPAI H5N2.",
		"subsection_content_4": "According to the Provincial Department of Agriculture and Rural Development, 177 chickens in Mekong Delta Province of Tra Vinh have tested positive for the highly pathogenic H5N1 strain of avian influenza.  Tra Vinh People’s Committee has instructed agencies to implement prevention measures such as vaccinating livestock and poultry, sterilizing farms, and alerting residents about the outbreak.  In addition, checkpoints have been set up along roads and waterways crossing infected communes and quarantine officials have been sent to monitor trade and transport of poultry and livestock.  In the first quarter this year, Tra Vinh reported 25 cases of avian influenza in 12 communes with 16,500 chickens dead.",
		"subsection_header_3": "China (HPAI H7N9)",
		"subsection_content_3": "According to officials, environmental testing of poultry stalls at live markets in Zhuhai has revealed a 40% contamination rate of the highly pathogenic avian influenza H7N9 virus.  City CDC officials warn market managers to take precautions, including wearing masks, gloves, and boots, and using cleaning and disinfecting measures.  Guangzhou, Shenzhen, and Foshan Provinces have piloted centralized slaughtering, cold chain distribution, and fresh listing.  CDC Deputy Director Li Yurong has suggested Zhuhai should implement these procedures as soon as possible.   Unlike many of the other strains of avian influenza, the H7N9 virus generally produces no symptoms in birds, and can spread silently through poultry populations, often only being noticed when a human becomes infected. A recent study of human cases in Shanghai found that people with chronic disease or frequent visits to wet markets are significantly correlated with infection of H7N9.",
		"subsection_header_2": "Canada (HPAI H5N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=366",
		"subsection_content_5": "Authorities at the Egyptian Ministry of Health confirmed two cases of the highly pathogenic H5N1 strain of avian influenza in a two-year-old and a 33-year old woman from Sohag, governorate.  The child was admitted to a hospital with a fever, cough, and sore throat, and is currently in stable condition.  The woman has died but no details are currently available. This marks the 16th case of H5N1 human infection and the 8th death reported in 2014.  The Ministry has issued warnings about the risks of trading live birds and has started bird vaccination campaigns to slow the spread of the disease.  In Minya governorate, where most of the cases have been reported, special ambulance crews to transport patients with suspected bird flu have been established.",
		"subsection_header_5": "Egypt (HPAI H5N1)",
		"subsection_content_2": "According to Canadian Food Inspection Agency, the highly pathogenic avian influenza (HPAI) H5N2 virus has now been detected at 9 locations on 10 farms with over 233,800 birds dead or set to be destroyed.  The latest farm is an egg laying operation in Langley, British Columbia, which is within the Vancouver metropolitan area. Control measures such as quarantine and screening are in place.  In addition, eight countries have placed restrictions on poultry and poultry products from Canada.  The source of the virus in the outbreaks is unclear, although several of the farms had received chickens from a previously infected facility. Last Friday, the Canadian Food Inspection Agency said that the complete genome of the H5N2 virus has been characterized and was found to contain 5 RNA segments from the Eurasian HPAI H5N8 and 3 segments from North American lineage avian influenza viruses. In particular, the H5 segment belongs to the HPAI H5N1 clade 2.3.4.6 lineage. HPAI H5N8 has been found in wild birds and poultry outbreaks in China, South Korea, Japan, Germany, the Netherlands and the United Kingdom, and now one of its descendants has been found in Canada. It remains unclear where the HPAI H5N2 virus originated, but migratory birds may have had a role in the spread of the HPAI H5N8 in Asia and Europe and might play a similar role here.",
		"subsection_header_1": "Avian Influenza in Wild Animals",
		"report_date": "2014-12-16"
	}
]