[
	{
		"subsection_header_8": "H5N1 in Humans",
		"subsection_header_4": "CDC guidelines for laboratories",
		"subsection_content_11": "Back",
		"subsection_content_3": "CDC guidelines for laboratories",
		"subsection_header_7": "The United States, where there are 109 confirmed cases of the virus as of April 30, has declared a public health emergency. According to the WHO as of April 30, other countries with confirmed cases include: Austria (1), Canada (19), Germany (3), Israel (2), Netherlands (1), New Zealand (3), Spain (13), Switzerland (1) and United Kingdom (8). There have been no deaths in countries besides Mexico and the U.S., most cases have been mild and patients have made a full recovery.  European health ministers called for an urgent meeting because of the case in Spain.",
		"report_date": "2009-05-05",
		"subsection_content_5": "Worldwide. Governments around the world are taking action to prevent the spread of the new H1N1 swine flu virus. The World Health Organization (WHO) raised the Pandemic Alert Level from 3 to 4 on April 27 following growing evidence of human to human transmission of the new H1N1 virus. The WHO raised the Pandemic Alert Level to 5 on April 29 amidst evidence of infection in individuals not exposed to travelers returning from Mexico or to institutions like schools or hospitals. The UN has warned that the disease could become a pandemic (Level 6), and that countries should activate their pandemic preparedness plan. Around the world stocks of anti-viral medications are being distributed and travelers are being screened for symptoms at airports.",
		"subsection_header_5": "2009 H1N1 Flu Stories",
		"subsection_header_11": ")",
		"subsection_header_2": "CDC",
		"subsection_header_6": "Worldwide. Governments around the world are taking action to prevent the spread of the new H1N1 swine flu virus. The World Health Organization (WHO) raised the Pandemic Alert Level from 3 to 4 on April 27 following growing evidence of human to human transmission of the new H1N1 virus. The WHO raised the Pandemic Alert Level to 5 on April 29 amidst evidence of infection in individuals not exposed to travelers returning from Mexico or to institutions like schools or hospitals. The UN has warned that the disease could become a pandemic (Level 6), and that countries should activate their pandemic preparedness plan. Around the world stocks of anti-viral medications are being distributed and travelers are being screened for symptoms at airports.",
		"subsection_content_9": "Egypt. A 33-year-old woman from the Kafr el-Sheikh province, hospitalized on April 15 with a fever and respiratory problems, died from H5N1 bird flu. On April 22 another case of bird flu was reported in a 34-year-old woman from Tanta. She had been in close contact with infected poultry, but she was treated with Tamiflu and is now in stable condition. There have been 26 deaths and 68 human cases of bird flu in Egypt since the disease was first reported.",
		"subsection_content_4": "ProMED Mail posting: Animal Health",
		"subsection_content_6": "Mexico had over 1,614 suspected cases of H1N1 flu in the country at the beginning of the week, but it was not until April 30 that labs in Mexico were able to confirm the country’s own cases. Up until then, Mexico was dependent on laboratories in Canada and the U.S. With the new testing capability, Mexico has confirmed 312 people infected with the new H1N1 strain and 12 confirmed deaths. The new testing capability may also address the seeming disparity between the low death rate observed in the rest of the world (1 toddler in the U.S.) and the 152 suspected deaths in Mexico. Many precautions are being taken to prevent transmission of swine flu in Mexico; schools and businesses are closed, 6 million surgical masks have been distributed, and citizens are urged to wash their hands regularly, wear surgical masks, and cover their mouths when they cough.",
		"subsection_header_3": "WHO main website",
		"subsection_header_1": "News Update, May 5",
		"subsection_content_10": "Vietnam. A 23-year-old woman from Thanh Hoa died from bird flu on April 22. She was rushed to the hospital in her district on April 16, but her condition did not improve and she died one day after being transferred to the province’s General Hospital. Tests have confirmed that she was infected with the H5N1 strain of bird flu. Chickens in the commune where she lived had recently died in large numbers. Experts are conducting an investigation, disinfecting the area, and testing her relatives for the disease. Earlier, two sisters from the Ba Thuoc province, a 13-year-old and an 8-year-old, had caught the virus. The 13-year-old later died. There have been 111 confirmed human cases of bird flu and 56 deaths in Vietnam since December of 2003.\r\n            (",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=135",
		"subsection_content_2": "WHO main website",
		"subsection_header_9": "Indonesia. A thirty-two year old man who was being treated for suspected bird flu in Pekanbaru has died. His condition had been improved the day before but took a turn for the worse and he died on April 22. Tests results to confirm bird flu have not yet been completed.",
		"subsection_content_7": "While genetic sequencing of the new H1N1 has shown that the virus is most closely related to swine influenza viruses, but it contains genes from avian, human and swine influenza lineages from Asia and from Europe.  However, there is no evidence of pig or other animal involvement at the present time.  But the extent of animal testing that has been done in the current crisis is unclear; Jan Lubroth of the UN Food and Animal Organization (FAO) said that he was not aware of any animal testing as of Friday (May 1) almost two weeks into the outbreak. Teams from the FAO and other agencies have been sent to Mexico to determine the extent of animal involvement. However, countries have responded to the perceived threat. Egypt has announced that it will slaughter all 300,000 pigs in that country, and Russia, China, and Thailand have banned imports of pork from Mexico.",
		"subsection_content_1": "2009 H1N1 Flu Links",
		"subsection_header_10": "Egypt. A 33-year-old woman from the Kafr el-Sheikh province, hospitalized on April 15 with a fever and respiratory problems, died from H5N1 bird flu. On April 22 another case of bird flu was reported in a 34-year-old woman from Tanta. She had been in close contact with infected poultry, but she was treated with Tamiflu and is now in stable condition. There have been 26 deaths and 68 human cases of bird flu in Egypt since the disease was first reported.",
		"subsection_content_8": "Indonesia. A thirty-two year old man who was being treated for suspected bird flu in Pekanbaru has died. His condition had been improved the day before but took a turn for the worse and he died on April 22. Tests results to confirm bird flu have not yet been completed."
	}
]