[
	{
		"subsection_header_8": "China (LPAI H7N9)",
		"subsection_header_4": "Macao (LPAI H7)",
		"subsection_content_18": ".  The article ‘Role of poultry in spread of novel H7N9 influenza virus in China’ to be published in the Journal of Virology by Jackwood-Pantin and co-workers looks at the recent H7N9 outbreaks in China and provides experimental data to show that quail and chickens are susceptible to infection and shed large amounts of virus and are likely important in the spread of the virus to humans.”  Other birds, including domestic and Muscovy ducks, Embden geese and mallards were also susceptible.",
		"subsection_content_11": ".  Vietnamese health officials confirmed outbreaks of H5N1 in four provinces throughout the country: Hai Duong, Gia Lai, Soc Trang, and Hung Yen.  Of 11,305 susceptible birds, 3,742 died while 7,563 were destroyed to prevent the disease from spreading.  Various control measures are being applied including stamping out, movement control, and disinfection of contaminated areas.",
		"subsection_content_19": ".  On February 20, the Ministry of Health and the World Health Organization confirmed the country’s third H5N1 case of the year.  The victim, a four-year-old boy from Kratié Province, had been in contact with dead poultry six days before developing symptoms and is now “on the mend.”  Earlier this year, about 350 birds died in the same village after contracting avian influenza.  On 2/28/14, two additional H5N1 cases were reported from Kampong Cham province. Infection in two girls, aged 10 and 11 from different villages were confirmed. Both girls appeared to have had mild symptoms and have recovered.",
		"subsection_content_3": ".  On March 12, health officials confirmed Libyaâ's first outbreak of highly pathogenic H5N1 avian influenza.  The outbreak occurred at a farm in the port city of Tubruq where 35 chickens and ducks were destroyed after 15 were found dead after contracting the virus.  Various control measures have been executed to prevent the disease from spreading including stamping out, movement control, and sterilization.",
		"subsection_header_3": "Libya (HPAI H5N1)",
		"subsection_header_7": "Cambodia (HPAI H5N1)",
		"subsection_content_5": ".  Vietnamese health officials confirmed that a vaccine-resistant variant of H5N1 has been confirmed in the Mekong Delta province.  Officials are worried because this year, the vaccine is showing signs of weakness compared to other years, resulting in the death of 1,000 ducks and the infection of chickens that had already been vaccinated.  Authorities are worried that the number of avian influenza may increase over the next couple of months due to cold weather and have set up control teams to monitor and evaluate the virus.",
		"subsection_content_17": ".  Vietnamese health officials reported on February 26 that chickens have been infected with H5N1 in 21 different municipalities and provinces throughout Vietnam leading to the destruction of about 64,000 chickens.  “Vietnam News Agency (VNA) reports the outbreak was attributed to the complicated weather in the first two months of the year, and the increase in shipping and trading of poultry during the recently-ended Lunar New Year (Tet) festival.”  To prevent further outbreaks, border control checks will intensify and monitored closely in hopes to catch any infected birds before entering or leaving country.",
		"subsection_content_13": ".  The National Health and Family Planning Commission of China confirmed five new cases of H7N9 on February 23 and 24.  Four of the victims, a 31-year-old man from the Guangdong province, a 76-year-old man from Guangdong province, a 75-year-old woman from Guangdong province, and a 33-year-old man from Guzngxi province, all have a history of exposure to poultry and are being treated in the hospital.  The final victim, a 55-year-old woman from Guangdong province, is in critical condition and the source of her outbreak remains unknown.  China has been hit especially hard with avian influenza over the past couple of months and the Chinese government continues to educate the public, increase surveillance methods, and monitor poultry that comes in and out of the country to prevent further outbreaks.",
		"subsection_header_12": "Hong Kong (LPAI H7N9)",
		"subsection_header_20": "China (LPAI H7N9)",
		"subsection_header_17": "Vietnam (HPAI H5N1)",
		"subsection_content_20": ".  Chinese health officials confirmed two new outbreaks of H7N9 on February 26.  The victims, a 65-year-old woman from Guangzhou and a two-year-old girl from Zhejiang, have both been hospitalized and the 65-year-old woman is in critical condition.  Since October, 237 illnesses have been detected bringing the total number of human H7N9 cases in China to 373.",
		"subsection_content_15": ".  The Indian Veterinarian Authorities and the World Health Organization confirmed on February 6 that two house crows (Corvus splendens) tested positive for H5N1 in the state of Orissa (sometimes referred to as Odisha).  The source of the outbreak remains unknown and the contaminated area has been disinfected.",
		"subsection_content_16": ".  Nepalese health officials confirmed outbreaks of H5N1 at two poultry farms in the city of Itahari, in the Sunsari District in the Koshi Zone.  All 1,552 chickens and 20 crates of eggs were destroyed to prevent the disease from spreading.  No human cases have been identified in the country at this time.",
		"subsection_header_13": "China (LPAI H7N9)",
		"subsection_content_2": ".  The Chinese veterinary authorities and the World Health Organization confirmed an outbreak of highly pathogenic avian influenza at the junction of three villages in the southern part of Yunnan province.  Of 533,000 birds, 29,600 died after contracting the disease while the remaining 503,400 were destroyed to prevent the disease from spreading.  Control measures being applied include stamping out, movement control, screening and zoning, and the disinfection of contaminated areas.  The source of this outbreak remains unknown.",
		"subsection_header_10": "South Korea (HPAI H5N8)",
		"subsection_header_14": "Cambodia (HPAI H5N1)",
		"subsection_content_21": "The European Centre for Disease Prevention and Control as well as the Public Health Agency of Canada are conducting risk assessments and have reported that “the virus doesn't spread easily among people, though limited person-to-person transmission may occur when there is close contact, the update noted. The H7N9 virus bears close watching, though, because less severe cases have been seen in influenza-like illness surveillance, and the PHAC said it expects more cases to be reported as the flu season progresses.”",
		"subsection_header_18": "China (LPAI H7N9)",
		"subsection_header_2": "China (HPAI H5N1)",
		"report_date": "2014-03-20",
		"subsection_header_21": ".  Chinese health officials confirmed two new outbreaks of H7N9 on February 26.  The victims, a 65-year-old woman from Guangzhou and a two-year-old girl from Zhejiang, have both been hospitalized and the 65-year-old woman is in critical condition.  Since October, 237 illnesses have been detected bringing the total number of human H7N9 cases in China to 373.",
		"subsection_header_5": "Vietnam (HPAI H5N1)",
		"subsection_content_7": ".  Cambodian health officials confirmed three new human cases of H5N1.  Two of the victims, a 3-year-old boy from Phom Penh and an 11-year-old boy from the Kampong Chhnang province, died after contracting the virus.  The third victim, an 8-year-old boy from Kandal province is currently in stable condition.  To date, there have been 8 outbreaks of H5N1 in Cambodia this year, three resulting in the death of a child.  Officials are urging parents and guardians to keep their children away from sick and dead poultry and to wash their hands often as they are highly susceptible to the disease.",
		"subsection_header_19": "Cambodia (HPAI H5N1)",
		"subsection_content_1": ".  Korean officials confirmed that a dead bean goose found in the city of Gwacheon in Gyeonggi province tested positive for H5N8.  To prevent the disease from spreading, restricted access has been enforced within 10-kilometers of where the dead goose was found.  Additionally, the city of Seoul has banned the movement of poultry, increased quarantine measures, and the Seoul Zoo which had just reopened two weeks ago from an earlier outbreak is once again closed until further notice.",
		"subsection_content_9": ".  The World Health Organization and Holland’s Central Veterinary Institute confirmed an outbreak of low pathogenic H5N1 on February 27 in the Flevoland region.  All 40,237 birds at the farm were destroyed to prevent further outbreaks.   A 1km protection zone has been established and a follow-up report will be released within the next week.",
		"subsection_content_4": ".  The Civic and Municipal Affairs Bureau (IACM) and the Health Bureau (SSM) of Macao, a Special Administrative Region of the Peopleâ's Republic of China, confirmed that samples of chicken imported from the mainland found at live bird markets tested positive for avian influenza.  Once the H7 virus was identified at the market, all 7,500 birds were destroyed to prevent the disease from spreading.  Additionally, the government has stopped the import of live poultry for 21 days.  None of the 30 workers who came in contact with the contaminated poultry are showing flu-like symptoms, but will be observed for 10-days to ensure their well-being. Further characterization of the neuraminidase suptype is in progress.",
		"subsection_header_15": "India (HPAI H5N1)",
		"subsection_content_12": ".  On March 3, Hong Kong health officials confirmed two new H7N9 cases.  The victims, a 5-year-old girl from the Guangdong province and a 2-year-old girl from the Zhejian province, have both been hospitalized and are being treated.  The 2-year-old girl, who had visited mainland China with her family, went to a live-bird market on February 24 and is expected to make a full recovery.  “Officials said they expect the prevalence of influenza to increase throughout the winter season and asked the public to take precautions against infection.”",
		"subsection_content_14": ".  The Cambodian Ministry of Agriculture, Forestry and Fisheries confirmed two outbreaks of H5N1 have been confirmed in the provinces of Kampong Speu and Kandal.  Of the 700 susceptible birds, 410 died after contracting the disease while the 290 remaining birds were destroyed to prevent the disease from spreading.  Control measures being applied include stamping out, movement control, and disinfection of contaminated areas.",
		"subsection_header_1": "South Korea (H5N8)",
		"subsection_content_10": ".  Multiple outbreaks of H5N8 have been confirmed throughout South Korea, including one at a government-run facility research center.  In total, about 315,213 birds have been destroyed, including 6,000 chickens and ducks from the research center.  The source of the outbreaks remains unknown and the country remains on high alert as they hope to prevent further outbreaks of the virus.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=334",
		"subsection_header_16": "Nepal (HPAI H5N1)",
		"subsection_header_9": "Netherlands (LPAI H5N1)",
		"subsection_header_11": "Vietnam (HPAI H5N1)",
		"subsection_header_6": "South Korea (H5N8)",
		"subsection_content_6": ".  Koreaâ's agriculture ministry reported an outbreak of H5N8 in the South Chungcheong province on March 14.  Authorities confirmed that a farm dog became sick after eating infected chicken.  This is the first avian influenza case in a mammal that Korea has seen to date.  All of the chickens at the farm have been destroyed to prevent the disease from spreading.  Further research on the effects of H5N8 strain virus in mammals will be valuable in the future.",
		"subsection_content_8": ".  The World Health Organization confirmed two H7N9 outbreaks in the south-central Province of Hunan on February 28.  Both outbreaks were found during routine surveillance checks at live bird markets.  All of the 160 susceptible birds were destroyed to prevent the disease from spreading.  Control measures being applied include stamping out, movement control throughout the country, and disinfection of contaminated areas."
	}
]