{
	"header_1": "USA (HPAI H5)",
	"content_1": "A black-capped chickadee submitted to a rehabilitation facility in Ramsey County, MN has tested positive for highly pathogenic H5 avian influenza. The neuraminidase subtype could not be determined at this time. Minnesota DNR said they have no additional information on this bird at this time. This is the first detection in Ramsey County. Avian Influenza in Poultry",
	"header_2": "Nigeria (HPAI H5N1)",
	"content_2": "According to a World Organisation for Animal Health (OIE) report, 46 additional cases of the highly pathogenic H5N1 avian influenza virus have been reported in chicken farms and backyard flocks in Plateau State.  A total of 14,288 birds died, and the remaining 120,843 were culled to prevent the disease from spreading.  In addition to culling, the affected premises have been quarantined and movement control measures have been put in place.",
	"header_3": "Taiwan (HPAI H5N2 and H5N8) in USA",
	"content_3": "Four new cases of the highly pathogenic H5N2 avian influenza virus have been confirmed at three chicken farms in Changhua County and one goose farm in Yunlin County.  24,796 birds died, and the remaining 40,414 were destroyed to prevent further spread of the virus.  An additional case of the highly pathogenic H5N8 avian influenza virus was also reported at a chicken farm in Changhua County, where 9,051 birds died and 7,649 birds were culled.  In addition to culling, farms within a 3 km radius of the affected premises are under intensified surveillance.Although there have been no new avian influenza outbreaks in three weeks, top veterinary officials with the U.S. Department of Agriculture say it will take increased surveillance, improved farm security, and more money to avoid a return of the disease in the fall. It is believed that waterfowl carry the virus and dropped it over Midwestern farms during the spring migration north.  Hotter, dryer weather kills the virus, but scientists worry it could returned with the cooler weather in fall and southward migration.  In a hearing held by the U.S. Senate Agriculture Committee, the USDA said it has developed a plan to handle cases at up to 500 farms in all 20 states with major poultry flocks.  The plan includes increased surveillance of wild birds and working with industry groups to improve biosecurity, including controlling movement of staff between barns, cleaning equipment more thoroughly, and training personnel on how the virus spreads.  The government has also approved hiring 460 temporary positions, including 300 veterinarians and animal technicians, to respond more quickly to outbreaks.  Work on a vaccine for the virus is still underway.",
	"header_4": "Taiwan (HPAI H5N2 and H5N8) in UK (Suspect Avian Influenza)",
	"content_4": "A suspected case of influenza has been reported at a poultry farm in Goosnargh, Lancashire.  Around 170,000 birds have been culled in order to prevent potential spread of the disease.  A 10 km movement control zone has also been set up around the affected farm."
}