{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Germany. Three outbreaks in backyard flocks in December 2007 that were initially attributed to contact with wild birds have been found to be infected from the use of raw poultry offal that was infected with H5N1, according to a paper published in Emerging Infectious Diseases this month. The offal came from frozen duck carcasses from a commercial farm that was infected with H5N1 in July 2007. Some of the same flock had been sold in supermarkets for human consumption.",
	"header_2": "H5N1 in Poultry",
	"content_2": "Bangladesh. A new outbreak  reported to OIE in Chittagong on commercial farms includes 115 birds that have died and 2,885 that were destroyed. In Rajshahi, in a backyard poultry flock, five birds have died and 590 were destroyed. These outbreaks began in mid- to late January. Hong Kong. On the outlying island of Lantau in Hong Kong, three dead birds washed up on a beach and all tested positive for H5N1. Ten more birds were found earlier this week and will be tested. Villagers on Lantau Island said that dead birds have been washing up on shore in recent days and they suspect the birds are being carried from mainland China on the Pearl River. 'If they are from the mainland, something very terrible could be happening across the border,' Lo Wing-Lok, a legislator and chairman of the Hong Kong Medical Association said. India. The Cooch Behar district in West Bengal province has been declared a bird flu affected area. Sixty birds have died in Mathabhanga in an outbreak that began on Jan 29. Vietnam. Over 460 unvaccinated ducks have died in the Tran Van Thoi district in the southern province of Ca Mau. Tests have confirmed H5N1, according to the head of Tran Van Thoi District’s Veterinary Station.  The outbreak continues to spread according to an official from the provincial Bird Flu Prevention Committee. H5N1 was first detected in a flock in Nguyen Van Dong in Khanh Binh Commune last month and has since spread to five of the nine hamlets in Khanh Binh and to three households in Khanh Bing Dong. France. A low-pathogenicity strain  H5N3 was identified at a farm in Vendee, near Nantes in western France. Birds at a farm with 5,000 breeding ducks began dying on Jan 29. Canada. The outbreak at a single farm in British Columbia was found to be caused by a low pathogenic H5N2 virus."
}