[
	{
		"subsection_header_2": "Czech Republic",
		"subsection_content_2": ". H5N1 has been detected on farms in two villages,  Netrebice and Kosorin in East Bohemia, where 17,000 and 54,000 birds are  contained, respectively. Both are within the 3 km exclusion zone around Norin,  where H5N1 was detected in late June. Poultry on three other farms will be  culled even though the birds did not exhibit clinical symptoms and no virus has  been detected. Josef Duben, a spokesman for the State Veterinary  Administration, said that the authorities suspect the virus has spread from  farm to farm in the local area because of the movement of people and equipment.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=34",
		"subsection_content_4": "Back",
		"subsection_content_1": "Germany and the Czech Republic found that H5N1 viruses in both countries are  highly related.  Analysis of the recently isolated H5N1 sequences showed  that they probably have a common origin, but the viruses are different from the  H5N1 viruses isolated from outbreaks in Hungary and the United Kingdom at the  beginning of the year. Instead, the Euro-surveillance report concluded that  “the current virus is more closely related to a lineage originating from the  Middle East (including Bangladesh, Pakistan and Azerbaijan) and Russia.”",
		"subsection_content_3": "The Freidrich Loeffler Institute reported that H5N1 has been  detected in a pet (domestic) goose on a small farm located in Wickersdorf in  Thuringia. The farm kept four other geese and five ducks, none of which tested  positive for H5N1, but all were killed as a precaution. The goose, which was  purchased from a farm in Schorba near Jena, was allowed to roam freely and  contact with wild birds is suspected as the route of infection. Although the  farm is said to be in a “remote area,” over 1,000 domestic fowl have been  culled within the 3 km quarantine zone. This marks the second time in which  H5N1 was found in domestic poultry. In 2006, a goose farm near Leipzig was  affected. (",
		"subsection_header_1": "H5N1 in Wild Birds",
		"report_date": "2007-07-17",
		"subsection_header_3": "Germany."
	}
]