{
	"header_1": "H5N1 in Wild Birds",
	"content_1": "A nine-person team from the Crisis Management   Center (CMC), a joint program between the UN Food and Agriculture Organization   (FAO) and the Paris-based World Organization for Animal Health (OIE), has   arrived in South Korea to conduct an extensive epidemiological investigation   into the recent H5N1 outbreaks there. Since late November 2006, three outbreaks   have been reported in poultry, the first in almost 3 years.  “The team will be   looking at any wild bird deaths on infected farms or adjacent wetlands, as well   as collecting environmental samples that may lead to a better understanding of   disease emergence in the area.”  Results of the CMC investigations are expected   by the end of the week.",
	"header_2": "H5N1 in Domestic Animals",
	"content_2": "In Vietnam, 490 chickens and 2,033 ducks have died on December 6, 2006,   at the Khanh Hung Commune, in the province of Ca Mau located in the Mekong   delta. One day later, 3,550 ducks died in three villages in the Vinh Binh   Commune, in the adjacent province of Bac Lieu. H5N1 has been confirmed in birds   in both provinces. All of the deaths were in illegally hatched, unvaccinated   birds less than a month old.",
	"header_3": "H5N1 remains a major problem in Nigeria, with reported cases increasing   from three states to 10, and now \"almost all the states have been having a   recurrence\" according to Veterinary Association spokesman Bala Modammed.    Details of the outbreaks are lacking, but three recent outbreaks have been   reported by the UN. Samples have tested positive for H5N1 from the southern   state of Delta; the western state of Kwara, which borders Benin; and the   northeastern state of Borno, which borders Chad, Cameroon, and Niger.",
	"content_3": "In China, the sale of live poultry   in Beijing will be permanently banned. Beijing closed its live poultry market   for a year in November 2005, prohibiting the sale of live poultry and the   release of pigeons within the city. In June 2006, the Beijing Municipal   Agriculture Bureau announced that it would allow limited live poultry trade in   the market provided that the vendors first obtained permission from their   district's animal disease control center.  However, no vendors applied, and the   sale of live poultry did not resume."
}