[
	{
		"subsection_header_14": "China (LPAI H7N9)",
		"subsection_header_8": "Saga",
		"subsection_header_4": "China (HPAI H5N1)",
		"subsection_content_11": "According to the Bureau of Animal and Plant Health Inspection and Quarantine, birds on 370 goose, duck, and chicken farms in northern, central and southern parts of Taiwan have been confirmed with the highly pathogenic avian influenza virus of subtypes H5N2, H5N3, or H5N8.  The H5N3 strain found at 17 goose farms in Kaohsiung and Pingung is new to the country, and was discovered through DNA testing to be a hybrid of a N3 strain responsible for outbreaks in Kaohsiung, Taiwan last year, and an H5 strain responsible for outbreaks in South Korea last year.  The H5N2 strain has so far only been found in Taiwan and was discovered through DNA testing to be a hybrid of a H5N2 strain that was responsible of outbreaks in poultry in South Korea last year and China in 2011.  The viruses are believed to have been carried to Taiwan by migratory birds.  Over half million poultry have been culled, and health authorities ordered all poultry slaughter houses to cease operations for two days to carry out sterilization.  Other control measures include testing of poultry within in a 3-kilometer radius of the affected farms and movement restrictions across the island.",
		"subsection_content_3": "In response to initial detections of HPAI virus in wild birds in backyard poultry in the USA and Canada, the USGS National Wildlife Health Center (NWHC) has worked closely with U.S. Department of Agriculture - Wildlife Services, U.S. Fish and Wildlife Service, Washington Department of Fish and Wildlife, and other state Wildlife Departments to implement enhanced mortality and hunter-harvest surveillance in wild birds. As of mid-January, NWHC has tested oropharyngeal/cloacal swabs from over 1,200 birds originating from California, Nevada, Oregon, and Washington, with the majority of collections focused in Washington. Of these samples, 167 were positive for avian influenza viruses by an initial molecular screening test (matrix RT-PCR) and 20 were positive for H5 subtypes by follow-up molecular testing. As a member of the National Animal Health Laboratory Network, NWHC sends H5-positive samples to USDA's National Veterinary Services Laboratories (NVSL) for further characterization. On January 21, 2015, NVSL confirmed identification of the EA/AM H5N1 virus as containing PB2, H5, NP, and MP RNA segments identical to the gyrfalcon H5N8 previously identified in Whatcom County and PB1, PA, N1, and NS RNA segments from North American low-pathogenic avian influenza viruses of wild bird origin.",
		"subsection_content_14": "According to the World Health Organization, China has reported 15 serious cases of low pathogenic H7N9 avian influenza virus in humans since December.  Three have died; the rest are in critical condition.  Their ages range from 20 to 78, with most over 50 years old, and all but one had been exposed to live poultry.  The H7N9 strain has not been shown to move easily between humans.  China has tried to reduce outbreaks by shutting down live poultry markets for cleaning.",
		"subsection_header_7": "Okayama",
		"report_date": "2015-01-23",
		"subsection_content_5": "According to the Animal Health Inspection and Quarantine Institute, the highly pathogenic H5N3 avian influenza virus has been confirmed in three Chinese bulbuls found dead in Miaoli County.  The birds were found within 1 kilometer of a fowl slaughterhouse.  A Naumann's thrush found dead in Pingtung County was also confirmed to be infected with H5 avian influenza.  Pingtung Magistrate Pan Men-an urged the central government for more monitoring of wild birds and control measures, such as putting up nets around fowl farms to prevent wild birds from entering.  Over 520,000 fowl have been culled in the recent outbreak of H5 avian influenza, and officials estimate that 1 million chickens will be culled.",
		"subsection_header_5": "Taiwan (HPAI H5N3)",
		"subsection_content_13": "Avian influenza has been discovered in a backyard flock of ducks, chickens, and geese in Clallam County, Washington.  All 118 birds were destroyed.  Officials plan to place a ban on the movement of eggs within a 6-mile radius of the area, with inspectors going door-to-door looking for sick or dead birds.  The virus was previously found in Whatcom and Benton counties.",
		"subsection_header_12": "USA (HPAI H5N1)",
		"subsection_header_11": "Taiwan (HPAI H5N3)",
		"subsection_header_2": "Discovery of novel highly pathogenic avian influenza H5N1 virus in USA wild birds (January 21, 2015)",
		"subsection_header_6": "Israel (HPAI H5N1)",
		"subsection_content_9": "HPAI H5N1 initially detected during the first week in January in Nigeria continues to spread. According to the Kano State Ministry of Agriculture, six cases of the highly pathogenic H5N1 avian influenza have been confirmed in commercial farms in Kumbotso, Gwale, Tofa, and Mingibir.  The disease was also found at a poultry farm in Lagos, where it was traced to a farm at Badore.  As of January 22, a total of seven states have been now been affected by the outbreak, including also Rivers, Delta, Edo, Plateau, and Ogun.  22,573 birds have been died or been culled since the first case of the virus was confirmed earlier on January 8th.  Nationwide control measures have been taken, including surveillance, quarantine, depopulation, and decontamination of all affected poultry farms and areas.",
		"subsection_content_4": "According to the National Bird Flu Reference Laboratory, 93 swans and wild ducks in the Sanmenxia Reservoir Area in Henan Province have died from the highly pathogenic H5N1 avian influenza virus.  In the Pinglu Wetland in the neighboring Pinglu Couty, Shanxi Province, 22 swans and 25 other wild birds have also been found dead.  The local governments in Sanmenxia City and Pinggu County have taken a variety of control measures, including blocking the entrance to the areas and examining people who had contact with the birds.  There has been no human infection reported.",
		"subsection_header_15": "Egypt (HPAI H5N1)",
		"subsection_content_6": "According to the World Organisation for Animal Health (OIE), the highly pathogenic H5N1 avian influenza virus caused the death of 15,000 birds at a turkey farm in Moshav Avi'el, in the northern district of Hazafon, near Haifa.  More than 140,000 birds will be culled to prevent the disease from spreading, including 61,000 turkeys at a nearby farm showing no clinical signs. In addition to culling, the Agriculture Ministry will continue monitoring poultry with 10 kilometers of the Hazafon farm.  Other control measures include an increase in border-crossing enforcement and a ban on the entrance of poultry.  (See entry under Palestinian Territories below for related outbreaks.)",
		"subsection_content_12": "A recombinant H5N1 virus belonging to the same group as other recent highly pathogenic avian influenza (HPAI) H5 viruses has been identified from a green-winged teal (Anas carolinensis) collected from a hunter-harvest surveillance project funded by the U.S. Geological Survey. The bird was sampled in Whatcom County, Washington, on December 29, 2014. On January 20, 2015, the USDA National Veterinary Services Laboratory confirmed identification of the EA/AM H5N1 virus as containing PB2, H5, NP, and MP RNA segments identical to the gyrfalcon H5N8 previously identified in Whatcom County and PB1, PA, N1, and NS RNA segments from North American low-pathogenic avian influenza viruses of wild bird origin.",
		"subsection_header_3": "A reassortant H5N1 virus belonging to the same group as other recent highly pathogenic avian influenza (HPAI) H5 viruses has been identified from a green-wing teal (Anas carolinensis) collected from a hunter-harvest surveillance project funded by the U.S. Geological Survey. The bird was sampled in Whatcom County, Washington, on December 29, 2014. This novel virus, designated EA/AM H5N1, is different from the Asian HPAI H5N1 and is a mixture of Eurasian (EA) and low pathogenic North American (AM) origin viruses.",
		"subsection_header_1": "News Update January 23, 2015",
		"subsection_content_10": "4,000 birds at a poultry farm in Siris, near Jenin in the Palestinian Territories have died from the disease, with 5,000 other potentially affected birds being culled. This location is immediately next to the Hazafon location in Israel. According to the Ministry of Agriculture, avian influenza virus has been detected in a poultry farm in the Qalqiliya district.  The strain is unknown, but is suspected to be H5N1, the same strain found recently in the village of Siris in Jenin.  Of the 5,000 hens at the farm, 4,000 have been culled.  Villages within 10 kilometers of the farm have been placed under surveillance and samples have been taken to prevent further spread of the disease.",
		"subsection_header_13": "USA (HPAI H5N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=396",
		"subsection_content_15": "According to the Director of the Preventive Medicine Department, a total of 13 people suspected of being infected with the highly pathogenic H5N1 avian influenza virus have been quarantined in the Nile Delta city of Menofiya.   Samples from the patients will be sent to the central labs for analysis.  Recently, a 43 year-old woman died in the southern city of Asyut five days after being hospitalized.  A six-year-old child in the Minya province and a 47-year-old woman in the Assiut province also died of the disease.  This brings the total number of cases in Egypt to 20 so far this year, including five deaths, six recoveries, and nine cases still under treatment.  The World Health Organization says there has been a rise in the number of H5N1 human infections in Egypt, but there does not appear to have been a major genetic change in the strain.  Most of the cases have been in poor rural areas in the south, where villagers often raise and slaughter poultry themselves.",
		"subsection_content_2": "A reassortant H5N1 virus belonging to the same group as other recent highly pathogenic avian influenza (HPAI) H5 viruses has been identified from a green-wing teal (Anas carolinensis) collected from a hunter-harvest surveillance project funded by the U.S. Geological Survey. The bird was sampled in Whatcom County, Washington, on December 29, 2014. This novel virus, designated EA/AM H5N1, is different from the Asian HPAI H5N1 and is a mixture of Eurasian (EA) and low pathogenic North American (AM) origin viruses.",
		"subsection_header_9": "Nigeria (HPAI H5N1)",
		"subsection_content_7": "The highly pathogenic H5N8 avian influenza virus was confirmed at a poultry farm in Okayama Prefecture.  Roughly 200,000 chickens will be culled to prevent the disease from spreading.  Authorities have also banned movement of chickens and eggs at six farms within 3 kilometers, and 15 other farms within 10 kilometers have been ordered not to ship products.  Okayama is Japan's fourth largest egg producing prefecture and has 10 million breeding hens. This marks the fourth case of avian influenza at a poultry farm in Japan this winter.",
		"subsection_content_1": "Discovery of novel highly pathogenic avian influenza H5N1 virus in USA wild birds (January 21, 2015)",
		"subsection_header_10": "Palestinian Territories (Suspect HPAI H5N1)",
		"subsection_content_8": "According to a World Organisation for Animal Health report, the highly pathogenic H5N8 avian influenza virus was confirmed through gene sequencing at a broiler breeder farm in Aryita in Saga prefecture on the island of Kyushu.  Eight birds died, and around 72,900 have been culled.  Movement restrictions have been placed on farms within a 3-kilometer radius, and shipping is restricted from farms within a 10-kilometer radius."
	}
]