[
	{
		"subsection_header_2": "USA",
		"subsection_content_2": ". The Arkansas Livestock and Poultry Commission confirmed that chickens have tested positive for low pathogenic H7N7 earlier this week. In response to the outbreak, officials have placed a quarantine on poultry within a 6.2 mile radius of the infected farm. While the source of the outbreak remains unknown, officials believe that recent flooding may have contaminated the water, putting poultry at risk for contracting the bird flu virus.",
		"subsection_header_4": "Taiwan",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=308",
		"subsection_content_4": ". Taiwan’s disease control authority confirmed its first human infection of H6N1 on Friday, the 21st of June. The victim, a 20-year-old woman from central Taiwan, was initially diagnosed with pneumonia, with tests later showing that the virus was low pathogenic H6N1. The woman has already made a full recovery, and of the 36 people she had close contact with, four showed flu-like symptoms, but none of them tested positive for the virus. The source of the outbreak remains unknown, the patient has not traveled out of the country and did not have a history of poultry exposure. Officials are urging people to avoid feeding and touching live birds and to stay away from open markets with live poultry.",
		"subsection_content_1": ". Dutch scientists at Wageningen University successfully sequenced the genome of the mallard, which, according to the research team, will “provide good leads for further research into exactly how this virus (influenza A) affects birds, and in the long-term, also humans.” Humans and mallards share some of the same infection-fighting defense mechanisms, and studying the differences between how mallards and humans fight off infections, specifically influenza, will help scientists “find ways of controlling the infection process with medication in humans.”",
		"subsection_content_3": ". The deputy director for animal health in the Western Cape department of agriculture confirmed six outbreaks of the low-pathogenic H7N7 virus at ostrich farms near the town of Oudtshoorn this week. The farms have been quarantined to prevent the disease from spreading further. Additionally, officials are urging farmers to enforce biosecurity measures including separating ostriches from all other birds, keeping ostriches away from open pans and swampy areas, and keeping their water clean and fresh.",
		"subsection_header_1": "Netherlands",
		"report_date": "2013-06-21",
		"subsection_header_3": "Africa"
	}
]