[
	{
		"subsection_header_4": "South Africa (LPAI and HPAI)",
		"subsection_content_1": "The National Veterinary Institute of Denmark reported that they have found the low pathogenic H10N7 influenza virus from two seals from Anholt fjord in early July and again in September.  Avian influenza was also found at Hvide Sande, Sædding, and Skalliingen on the west coast in October; the virus there has not been subtyped but is likely to be the same strain.  The same virus may also have been detected in Sweden and Germany where large die offs of seals has also occurred. The seals probably contracted the virus through contact with wild birds or their droppings.  There has been no evidence of the virus spreading from seal to seal, and no human infections identified in these outbreaks.  This marks the first major outbreak of seal mortality that is due to influenza virus in Europe, whereas in North America, repeated outbreaks of influenza-caused mass mortality have occurred, and the most recent outbreak in 2011 was caused by an avian influenza H3N8 virus.",
		"subsection_content_4": "According to Senzeni Zokwana, South African Agriculture, Forestry, and Fisheries Minister, the outbreak of avian influenza has cost the country about 4-billion South African Rand (USD $365,360,000) over the past few years through trade loss.  Minister Zokwana said his department has reviewed the report of the World Animal Health Organisation (OIE) on the Performance of Veterinary Services (PVS). They have further requested the OIE to perform a gap analysis and are now awaiting the organisation’s response.",
		"subsection_header_3": "Germany (H5N2)",
		"subsection_content_3": "According to a World Organisation for Animal Health report,  low pathogenic H5N2 avian influenza was discovered on a farm in Bonn, Germany.  Of the 1,732 susceptible birds, 1 died and the rest were destroyed.  No poultry or poultry products from the farm were  moved to other regions of Germany or other countries.  Other control measures taken include screening, zoning, and disinfection of affected premises.  The source of the outbreak is unknown.",
		"subsection_header_2": "China (HPAI H5N3)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=355",
		"subsection_content_5": "The Centre for Health Protection in China has learned of two additional cases of the low pathogenic H7N9 avian influenza.  One was a 44-year-old woman in the Xinjiang Uygur Autonomous Region who died last month.  The other is a seven-year-old girl in Beijing.  This brings the total to 440 cases confirmed on the Mainland. The breakdown of cases by province is as follows:  including Zhejiang (139 cases), Guangdong (109 cases), Jiangsu (56 cases), Shanghai (41 cases), Hunan (24 cases), Fujian (22 cases), Anhui (17 cases), Jiangxi (eight cases), Shandong (five cases), Beijing (five cases), Henan (four cases), Guangxi (three cases), Xinjiang Uygur Autonomous Region (three cases), Jilin (two cases), Guizhou (one case) and Hebei (one case).  Clinical presentation of avian influenza in humans includes eye infection (conjunctivitis), flu-like symptoms (e.g. fever, cough, sore throat, muscle aches) or severe respiratory illness (e.g. chest infection). The more virulent forms [e.g. infection by avian influenza A (H5N1, H7N9 or H10N8) viruses] can result in respiratory failure, multi-organ failure and even death. Control measures have been taken at all boundary points, such as thermal imaging systems to check body temperature.",
		"subsection_header_5": "China (H7N9)",
		"subsection_content_2": "The Chinese Animal Disease Control Center reported on 10/24/14 that highly pathogenic avian influenza H5N3 has been detected at the Yangjiashan Live Bird Market in Changsa, Hunan province. The virus was detected in one bird on September 15 but was only reported today. The report did not describe any mitigation measures at the market or the possible source of the outbreak.",
		"subsection_header_1": "Denmark (H10N7)",
		"report_date": "2014-10-24"
	}
]