[
	{
		"subsection_header_4": "China (LPAI H7N9)",
		"subsection_content_1": "The FAO Global Animal Disease Information System has reported a case of low pathogenic LPAI H5N2 avian influenza virus in domestic ducks in the Emilia-Romagna Province of Italy.  A total 3,000 birds were culled prevent further spread of the disease.  The source of the outbreak was not reported.",
		"subsection_content_4": "The National Health and Family Planning Commission has reported two people in the Zhejiang Province have contracted highly pathogenic H7N9 avian influenza virus. The women, a 51 year old farmer and 62 year old with poultry exposure are now in serious condition.",
		"subsection_header_3": "Taiwan (HPAI H5)",
		"subsection_content_3": "The Bureau of Animal and Plant Health Inspection and Quarantine has reported a highly pathogenic case of H5 (no neuraminidase subtype reported) avian influenza virus in Yunlin County. To prevent further spread of the disease, approximately 7,000 birds were culled and the farm was disinfected.  Five days earlier, on November 4, around 11,000 ducks were culled on another farm in the county due to the virus.",
		"subsection_header_2": "South Africa (LPAI H7)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=446",
		"subsection_content_5": "Since October there have been four human cases of the virus and since 2013 there have been 661, all of the H7N9 subtype.  To prevent further spread of the disease, the government is engaged in an extensive public health campaign to increase awareness of the disease and measures people can take to protect themselves.",
		"subsection_header_5": "The National Health and Family Planning Commission has reported two people in the Zhejiang Province have contracted highly pathogenic H7N9 avian influenza virus. The women, a 51 year old farmer and 62 year old with poultry exposure are now in serious condition.",
		"subsection_content_2": "The World Organisation for Animal Health Report (OIE) has reported a case of low pathogenic LPAI H7 avian influenza virus on an ostrich farm in the Eastern Cape Province, South Africa with 1,200 birds.  The neuraminidase subtype was not reported.  The birds were tested prior to slaughter.  The outbreak was stated to have begun on 8/25/15, and testing was completed on 9/17/15, Screening and quarantine measures were implemented to prevent further spread of the disease.",
		"subsection_header_1": "Italy (LPAI H5N2)",
		"report_date": "2015-11-13"
	}
]