[
	{
		"subsection_header_8": "South Korea",
		"subsection_header_4": ". A special team of livestock officials culled around 1,000 birds on a private farm in Gaibandha on February 12 after bird flu was detected. A few poultry from the farm had died recently and a livestock officer collected samples from dead poultry and sent them to Gaibandha Regional Animal Disease Diagnosis Centre where they tested positive.",
		"subsection_content_9": ". A 43-year-old agricultural worker from Monoufia governorate was hospitalized on February 8 for a high fever and joint pain and died on February 9 from H5N1 bird flu. Clinical samples were obtained from his family to determine whether they were exposed to the virus and his house has been treated with disinfectant.",
		"subsection_header_7": "Japan",
		"subsection_content_1": ". A 6-year-old domestic cat in Wisconsin tested positive for H1N1 flu virus. This is the first confirmed case of the disease in a pet in the United States since January 2010. The cat and a 10-year-old cat from the same household were taken to a veterinary emergency hospital for respiratory distress. The second cat tested negative for the disease, but it is thought that test returned a false negative because the shedding period for influenza viruses is short. Both cats were euthanized after treatment failed to improve their condition. The owner had been sick with flu symptoms before the cats became ill. The AVMA encourages pet owners to monitor their pet’s health closely and take them to a vet for any signs of illness.",
		"subsection_content_4": "In Rajshahi, around 8,600 chickens on a farm were culled and dumped on February 16 following the detection of bird flu. The owner of the farm informed livestock officers a few days earlier that chickens on his farm had been dying. A sample from an infected chicken sent to the Central Diseases Investigation Laboratory (CDIL) in Dhaka tested positive for bird flu.",
		"subsection_content_6": ". A total of 50 chickens from 13 households in East Java have died. The Livestock Service examined the dead chickens, which had been buried, and the carcasses tested positive for H5N1 bird flu. Afterward, local poultry were disinfected. So far no human cases have arisen, but the Livestock Service requested people to report any sign of illness such as chills or high fever.",
		"subsection_header_6": "Indonesia",
		"subsection_header_3": "Bangladesh",
		"subsection_content_3": ". A special team of livestock officials culled around 1,000 birds on a private farm in Gaibandha on February 12 after bird flu was detected. A few poultry from the farm had died recently and a livestock officer collected samples from dead poultry and sent them to Gaibandha Regional Animal Disease Diagnosis Centre where they tested positive.",
		"subsection_header_2": "Japan",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=215",
		"subsection_header_9": "Egypt",
		"subsection_content_7": ". According to a report from prefectural officials on February 14, chickens from a farm in Aichi prefecture tested positive for H5N1 bird flu. The farm reported early on February 14 that about 20 chickens had died and four of the five dead chickens had tested positive for bird flu in a preliminary test.  The local government started culling all 17,500 chickens at the farm and banned transportation of around 900,000 chickens at 18 farms within a 10 km radius. An H5N1 bird flu infection case has been confirmed in more than 160 chickens recently found dead at a poultry farm in Mie Prefecture, prefectural officials reported on February 16. After genetic tests showed that the birds were infected with H5 bird flu, officials decided to cull about 67,000 chickens raised at the affected farm and prohibit the movements of chickens and eggs within a 10 km radius of the farm.",
		"subsection_content_5": ". The High Security Animal Disease Laboratory in Bhopal conducted tests and confirmed an outbreak of H5N1 bird flu at a state duck and poultry farm in Tripura on February 16. The farm housed 4,293 birds and 2,198 of those have already died from the disease.. The source of the outbreak is still unknown, but an epidemiological investigation is ongoing. All domestic birds within a 3-km radius are being culled and the owners are being compensated. An intensive surveillance campaign that includes closure of poultry markets, prohibition on the sale and transportation of poultry products in the infected zone, and disinfection of affected premises has been enacted within a 10-km radius of the farm. Poultry owners who follow this protocol will be allowed to restock.",
		"subsection_header_5": "India",
		"subsection_content_2": ". Five outbreaks of bird flu in wild birds Japan have recently been reported to OIE: two in Miyazaki, one in Hokkaido, one in Nagasaki, and one in Yamaguchi prefecture. A total of 6 birds were found dead including 3 mandarin ducks, 1 peregrine falcon, 1 whooper swan, and 1 tufted duck. The origin of the outbreak is unknown.",
		"subsection_header_1": "H1N1",
		"report_date": "2011-02-22",
		"subsection_content_8": ". On February 13, two additional bird flu outbreaks were confirmed in areas near Seoul despite nationwide efforts to stem the spread of the disease. The farm ministry said that the two new locations, a medium-sized duck farm and a small poultry farm that raises chickens and ducks, had reported symptoms earlier in the week. All 8,400 birds on the two farms have been culled and buried and other bird farms within a 3-km radius are being checked for infections. Since December 31 when the first two avian influenza outbreaks were confirmed, cases have been reported in five provinces and 5.45 million birds have been destroyed at 249 farms so far."
	}
]