{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": ". A black-headed gull (Chroicocephalus ridibundus) was found dead on March 2 at Tuen Mun and a peregrine falcon (Falco peregrinus calidus) was found dead on March 3 at Ma On Shan. Samples from the birds were tested at the Tai Lung Veterinary Laboratory and the Centre of Influenza Research. They were positive for H5N1 bird flu. An intensive surveillance system is already in place for all poultry farms, poultry markets, and pet bird shops in Hong Kong and surveillance and monitoring of local chicken farms has been stepped up. The source of the outbreak in wild birds is unknown and so far samples from poultry farms in Hong Kong have tested negative for H5 bird flu. Preventative measures such as stamping out, quarantine, movement control, screening, zoning, disinfection of premises, and dipping/spraying have been undertaken.",
	"header_2": "H5N1 in Poultry in Israel",
	"content_2": ". Two villages in Hadarom district began experiencing an outbreak of H5N1 bird flu on March 7. The villages housed a total of 51,000 turkeys, of which 19,500 fell ill and 10,500 died. Tests were conducted by the Avian Diseases Division of the Kimron Veterinary Institute. The source of the outbreak is unknown, but precautionary measures such as quarantine, movement control, and zoning have been carried out. There are also plans to cull the remaining birds, screen, and disinfect the premises.",
	"header_3": "H5N1 in Poultry in Vietnam",
	"content_3": ". Nearly 2,600 ducks were culled in Phu Xuyen district on February 17. The Central Animal Health Diagnosis Center confirmed five days later that the birds were positive for H5N1 bird flu. The information was released to the public on March 1.",
	"header_4": "Taiwan (H5N2 is now HPAI)",
	"content_4": ". On February 2, an outbreak of highly pathogenic H5N2 bird flu began on a farm in T’ai-Nan municipality. There were 4,840 broiler breeder chickens on the farm and 804 died from the disease. The remaining 4,306 birds were culled to prevent the spread of the disease. Clinical and epidemiological investigations have been implemented but the origin of the outbreak remains unknown. The mortality rate was about 16.6% and tests run by the Animal Health Research Institute confirmed that the birds were infected with a highly pathogenic strain of H5N2 bird flu. Control measures are underway including, quarantine, movement control, screening, zoning, and disinfection of the premises. A farm in Changhua County is suspected of having an outbreak of bird flu after more than 120 hens died on March 5. Inspectors collected tissue samples to see if the birds were infected with the highly pathogenic H5N2 strain that was first detected on another farm in Changhua County in December of 2011. Officials are controlling the movement of all live fowl and fresh eggs from infected farms. The Health Bureau of Taichung has decided to vaccinate poultry against H5N1 bird flu. In Taipei, officials have ordered quarantine measures at poultry markets to prevent the H5N2 virus from spreading. They are also conducting checks on pet stores, breeding farms, and parks; so far, 4,000 samples have been tested and none showed signs of bird flu. Controversy has erupted over whether the H5N2 outbreak detected earlier in the year had indications of high pathogenicity, but the results were not reported to the OIE because of political pressure. A number of investigations and reviews have been launched to investigate this matter.",
	"header_5": "H5N1 in Humans in Indonesia",
	"content_5": ". A 42-year-old man died on March 3 at Hasan Sadikin Hospital after possible exposure to H5N1 bird flu. He had been admitted to the hospital on March 1 with flu-like symptoms and was placed in isolation. He was the second patient at the hospital to die from H5N1 within a month.A 24-year-old woman from Sumatra Island died on March 1 in Bengkulu city. Tests conducted by the Health Ministry’s laboratory were positive for H5N1 bird flu. Her death is the 5th human death from bird flu in Indonesia this year. The patient lived in an area where there were many ducks and chickens, including some that lived in her house.",
	"header_6": "H5N1 in Humans in Vietnam",
	"content_6": ". The 4th case of H5N1 bird flu infection in a human in Vietnam was reported on March 7 by Dr. Tran Ngoc Huu, President of the Pasteur Institute in Ho Chi Minh City (HCMC). Doctors from the General Hospital in Dan Lak province transferred a 32-year-old man to the Tropical Disease Hospital in HCMC for suspected bird flu. The Tropical Disease Hospital put the man on a respirator for severe pneumonia and the Pasteur Institute conducted tests that turned out to be positive for H5N1 bird flu. It is not known how the man contracted the disease."
}