{
	"header_1": "H5N1 in Wild birds",
	"content_1": "New Zealand. Low pathogenic H5N1 avian influenza was found in two mallard samples collected near Invercargill in February of this year. Samples were taken from seven locations across the country as part of the national avian influenza surveillance program. The Ministry of Agriculture and Forestry says this is the first time low pathogenic H5N1 has been detected in New Zealand.",
	"header_2": "New Zealand. in H5N1 in Poultry",
	"content_2": "Low pathogenic H5N1 avian influenza was found in two mallard samples collected near Invercargill in February of this year. Samples were taken from seven locations across the country as part of the national avian influenza surveillance program. The Ministry of Agriculture and Forestry says this is the first time low pathogenic H5N1 has been detected in New Zealand.H5N1 in Poultry",
	"header_3": "H5N1 in Poultry",
	"content_3": "Laos. Testing has been completed to trace the origin of last week?s bird flu outbreak in Luangprabang province which resulted in a cull of over 7,000 poultry. ?Trace-back analysis? has identified a farm in Nalae village, Oudomxay province, as the origin of the outbreak. Though no birds tested positive in the suspected farm, another local flock that originated from the suspect farm experienced a 2% mortality and has tested positive for H5N1.  A 5 km surveillance zone has been imposed around the farm in Oudomxay. Togo. Samples from the bird flu outbreak in Agbata last week have been confirmed by labs in Ghana and Italy as H5N1.  The outbreak occurred near the capital of Lome, but it is still unknown how many birds died in the outbreak, though the originating farm housed almost 4,500 chickens. Switzerland. The Federal Veterinary Office says an expectation of low bird flu risk this winter is based on current risk and new scientific findings.  Switzerland says it expects the risk of bird flu in the country to be low this winter, and has not designated areas for heightened bio-security measures.  Switzerland has had positive cases of bird flu in the past, but the country is not prone to high levels of outbreaks and mortality events.",
	"header_4": "Laos. in H5N1 in Humans.",
	"content_4": "Testing has been completed to trace the origin of last week?s bird flu outbreak in Luangprabang province which resulted in a cull of over 7,000 poultry. ?Trace-back analysis? has identified a farm in Nalae village, Oudomxay province, as the origin of the outbreak. Though no birds tested positive in the suspected farm, another local flock that originated from the suspect farm experienced a 2% mortality and has tested positive for H5N1.  A 5 km surveillance zone has been imposed around the farm in Oudomxay.",
	"header_5": "Togo. in H5N1 in Humans.",
	"content_5": "Samples from the bird flu outbreak in Agbata last week have been confirmed by labs in Ghana and Italy as H5N1.  The outbreak occurred near the capital of Lome, but it is still unknown how many birds died in the outbreak, though the originating farm housed almost 4,500 chickens.",
	"header_6": "Switzerland. in H5N1 in Humans.",
	"content_6": "The Federal Veterinary Office says an expectation of low bird flu risk this winter is based on current risk and new scientific findings.  Switzerland says it expects the risk of bird flu in the country to be low this winter, and has not designated areas for heightened bio-security measures.  Switzerland has had positive cases of bird flu in the past, but the country is not prone to high levels of outbreaks and mortality events.H5N1 in Humans.",
	"header_7": "UK. in An ecclesiastical court in Britain has authorized scientists to exhume the body of a man who died in the 1918 flu epidemic.  The body of Sir Mark Sykes, a British aristocrat and diplomat, was exhumed on the 15th as part of medical research to test genetic material from the 1918 virus.  Sykes? body was buried in a lead-lined coffin which may have preserved the tissues needed for testing. This is the first time the ecclesiastical court has approved an exhumation for medical research.(more...)",
	"content_7": "An ecclesiastical court in Britain has authorized scientists to exhume the body of a man who died in the 1918 flu epidemic.  The body of Sir Mark Sykes, a British aristocrat and diplomat, was exhumed on the 15th as part of medical research to test genetic material from the 1918 virus.  Sykes? body was buried in a lead-lined coffin which may have preserved the tissues needed for testing. This is the first time the ecclesiastical court has approved an exhumation for medical research.(more...)"
}