[
	{
		"subsection_header_4": "China",
		"subsection_header_7": ")",
		"subsection_content_1": "French experts say that the H5N1 bird flu situation has not improved much since the virus began to spread in 2003 and that many cases probably go unreported. Their findings were published in Eurosurveillance (see citation below). Although the virus  does not have the ability to spread easily from human to human, the regular reintroduction of the virus by wild birds into countries that have brought former outbreaks under control, underscores the importance of adequate surveillance and response capacities. They believe that the World Health Organization’s (WHO) human case count of 501 cases and 297 deaths likely falls short of the true number of cases worldwide. In Indonesia the case fatality rate (CFR) of highly pathogenic bird flu is 88% and most of the cases reported in the past year have been from the island of Java, which suggests that access to diagnosis is uneven and severe cases are overrepresented in the official count. In Egypt the CFR is lower, which is attributed to better access to diagnosis and care, but suspected human cases in remote locations may go unreported. The experts noted that there have been outbreaks of H5N1 in birds in 63 countries since 2003 and 12 countries have had outbreaks so far this year. Many other countries, especially in sub-Saharan Africa, suspect transmission in backyard flocks but lack the resources to document them.",
		"subsection_content_4": ". According to a Chinese source, the World Trade Organization (WTO) has ruled in favor of China in its dispute with the United States over an effective U.S. ban on imports of cooked chicken from China. The dispute had its origins in health concerns following outbreaks of bird flu in China. A spending bill was passed in the U.S. Congress that prevented the authorities from taking any measures to process imports of Chinese chicken. China said that the measure was discriminatory because their chicken met international health standards. The U.S. ended the ban when the WTO panel was set up in July 2009, but the ban has remained effectively in place while the U.S. Department of Agriculture is reviewing Chinese food safety rules before deciding whether it can start inspections at Chinese processing plants. China is now the third biggest market for U.S. farm goods, but China has imposed duties on U.S. chicken products that it said were being dumped in the Chinese market or unfairly subsidized. The WTO issued a ruling in the dispute to the two parties on Monday, but it remains confidential until it is published in a few months time. There was no official comment from Chinese or U.S. authorities.",
		"subsection_content_6": ". A 5-year-old from West Kalimantan died on July 24 from suspected H5N1 bird flu infection. The girl had a high fever for a week before being admitted to a public health center in Toho. Her illness continued and she was transferred to Rubini regional hospital and later referred to Santo Antonius hospital. After a day at Santo Antonius hospital she was referred to Soedarso hospital and isolated as a ‘bird flu suspect’ patient. The hospital collected a blood sample to test for H5N1. Within the last two months, six children have been treated as ‘bird flu suspect’ patients in Soedarso hospital. All of them tested negative. It is not known whether the patient had contact with birds; although the family does not raise birds, there have been many chicken deaths in their neighborhood.",
		"subsection_header_6": "Indonesia",
		"subsection_header_3": "Bangladesh",
		"subsection_content_3": ". The health department detected 300 cases of H5N1 bird-flu infected poultry from January to June of this year. The Institute of Epidemiology, Disease Control and Research (IEDCR) under the Health Ministry announced that it has documented a total of 298 cases of bird-flu during the period, raising the overall figure to 1,183.",
		"subsection_header_2": "In discussing the patterns of human cases, the report observes that the numbers have generally trended downward over the past 6 years and that most cases have occurred in the months from November to April, although Indonesia has cases throughout the year. In recent years, the number of cases has fallen in Asia and grown in the Near East, mainly Egypt. The latter accounted for 66 of 149 cases (44%) from Jan 1, 2008, to Jul 1, 2010. There have been 40 clusters of human cases, involving more than 100 illnesses, since the end of 2003. Most of these clusters were caused by common exposure to sick poultry, but the investigators believe that limited human-to-human transmission occurred in some of the clusters. Some of the clusters involved families, which suggests that genetic susceptibility plays a role in transmission. The virus still has the potential to spark a human pandemic, the researchers state. They point out that, unlike in 2003 and 2004, poultry outbreaks and human cases now are occurring in some of the most densely populated areas in the world, which may increase the risk of transmission from birds to humans and make it harder to contain the virus if it starts spreading among humans.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=191",
		"subsection_content_7": "Back",
		"subsection_content_5": ". A 20-year-old woman from Qalyubia governorate hospitalized in critical condition in Cairo has been confirmed to have H5N1 bird flu. According to Health Ministry spokesman Abdel Rahman Shahin, the woman was admitted to the hospital on July 21 with fever and difficulty breathing. She is undergoing treatment with oseltamivir and is being monitored carefully. Reports have not said whether the patient had contact with sick or infected birds. If the World Health Organization (WHO) confirms the woman's infection, she will be listed as Egypt's 110th H5N1 case-patient. Earlier this month, the Egyptian government banned the sale of live poultry in an effort to prevent the spread of H5N1. The pace of detections of the virus has slowed since May, with only 11 reports since the beginning of June. In about half of the outbreaks, the virus was detected during surveillance activities; one occurred at a poultry farm, and the rest involved household birds.",
		"subsection_header_5": "Egypt",
		"subsection_content_2": "Governments could save money by stepping up the effort to prevent and control animal diseases, many of which are transmissible to humans. The Food and Agricultural Organization (FAO) of the United Nations makes the plea for investment as land-use changes, climate change and increased international trade raise the threat of various diseases, such as avian influenza, foot-and-mouth, Rift Valley fever and rabies, spreading globally. They warned that new strains of influenza viruses are already emerging globally. FAO chief veterinarian Juan Lubroth said: “We are expecting the costs to human, animal and plant health of these pathogens, and their overall economic costs, to rise substantially over the next decade. This is not science fiction. The threats are very real. Deadly and economically devastating animal epidemics have existed throughout history, but there is no doubt that more pathogens are emerging – and spreading. The good news is, with the right policies, they can be better detected and contained.”  The FAO says that the increased threat of animal diseases is linked to dramatic production increases on farms in recent years. Developing countries face the biggest threat from transboundary animal diseases, which pose direct threats to food security, nutrition and the economies of those rural areas dependent on livestock production. Food waste that draws scavengers to human populations and farms near natural habitats increases the threat of disease transmission from wild animals to domestic animals and humans. FAO has asked nations globally to invest in animal health control and prevention over the next five years through a new One Health initiative. It targets action at those regions that carry the greatest risks and which are vulnerable to the emergence and spread of infectious diseases. The money would go to improve surveillance and response, identify problem areas and strengthen state veterinary services to prepare them for disease outbreaks.",
		"subsection_header_1": "News Update, July 30",
		"report_date": "2010-07-30"
	}
]