{
	"header_1": "H5N1 in Wild birds in India",
	"content_1": ".  During the last week of November, deaths of between 500 and 1,000 crows were reported in various areas of the eastern state of Jharkhand in India. The National Institute of Virology has found the presence of H5N1 bird flu in the dead crows. In addition, the Institute of Veterinary Research has collected carcasses and is conducting tests to confirm the cause of death of the crows. Residents of Jharkhand claim that the deaths of crows began in September 2011, but the deaths have only recently caught media attention.",
	"header_2": "H5N1 in Poultry in Bangladesh",
	"content_2": ".  In the Kuhlna Division of Bangladesh, the deaths of 95 chickens were reported this past week.  The Bangladesh Livestock Research Institute has confirmed the dead chickens were infected with highly pathogenic avian influenza.  An additional 565 chickens were culled to prevent the spread of the disease.",
	"header_3": "H5N1 in Poultry in Nepal",
	"content_3": ".  At the end of November, hundreds of chickens and ducks were culled by Nepalese health workers after an outbreak of bird flu was reported in the capital city, Kathmandu.  The outbreak was discovered after a poultry farmer told health officials that 90 of his chickens had died suddenly. Government health official, Narayan Prasad Ghimire, stated over 500 chickens and ducks were slaughtered along with the disposal of dozens of eggs and poultry feed.  He went on to say that a rapid response team was mobilized in the infected area on the outskirts of the city to prevent the spread of the virus to other parts of the city.In addition, more than 1,000 chickens have died at various poultry farms in the Udayapur District of Nepal in the past week. The chickens began dying at two local farms in the village of Ghurmi Bazaar and then spread affecting other parts of the village. The cause of death of the chickens could not be diagnosed at the Regional Livestock Health office, so samples were sent to Kathmandu to be tested.  Following the deaths, export of chickens from Udayapur to other districts has been banned.",
	"header_4": "H5N1 in Poultry in Tibet",
	"content_4": ".  On December 12, China’s Ministry of Agriculture confirmed an outbreak of bird flu in Tibet.  Laboratory tests confirmed that the deaths of 290 birds raised by farmers in the Sangda village were caused by H5N1 bird flu.  Authorities have sealed off and sterilized the infected area, and 1,575 birds were culled to prohibit the spread of the virus.  A ministry official, who declined to be named, stated that no abnormal physical conditions were reported in people who had close contact with the dead birds."
}