[
	{
		"subsection_header_8": "Indonesia",
		"subsection_header_4": "Vietnam",
		"subsection_content_9": "Back",
		"subsection_header_7": "Germany (LPAI)",
		"subsection_content_1": ". Researchers believe that captive rearing of bar-headed geese in China provides a possible scenario for the emergence of the Qinghai Clade 2.2 bird flu virus and its occurrence in wild birds. The first outbreak of H5N1 bird flu at Lake Qinghai occurred in 2005 and killed more than 6,000 birds, including more than 3,000 bar-headed geese. More outbreaks of bird flu all involving bar-headed geese occurred in the same area in 2006, 2007, 2009, and 2010. It has been reported that there was little domestic poultry production in the areas surrounding these outbreaks. The authors of a letter to the Journal of Wildlife Disease (see citation below) discovered that raising bar-headed geese in captivity was practiced extensively in this region of China, raising the possibility of contact with wild birds. Bar-headed geese have been raised in China since 2003 both for their meat and to supplement the declining wild population. The birds are often kept in close contact with domestic poultry and may have become infected with bird flu through them. At other times they graze outdoors with wild birds and could have transmitted the disease to wild flocks. The authors found no direct evidence that captive rearing of bar-headed geese was involved in the outbreaks in the Qinghai lake area, but they believe the possibility deserves scientific study.",
		"subsection_content_4": ". The Department of Animal Health confirmed a bird flu outbreak in Nam Dinh province. The outbreak was discovered on a farm in Y Yen district on November 22. More than 2,000 ducks had died on another farm in the same district from November 16 to 18. Local authorities have culled nearly 1,600 birds so far.",
		"subsection_content_6": ". An outbreak of low pathogenic H5N2 bird flu was confirmed on November 23 on a poultry farm in Manitoba. The disease infected 3,000 turkeys on the farm of 7,400. There was no increase in mortality and no respiratory disease was observed. The farm has been quarantined and an investigation into the origin of the outbreak will be conducted. In addition the disease will be stamped out and the premises will be disinfected to prevent the disease from spreading. Preliminary results from the National Center for Foreign Animal Diseases in Winnipeg indicate the presence of a H5N2 subtype avian influenza virus (PCR), but virus isolation is still underway and additional testing is to come, including the intravenous pathogenicity index test.",
		"subsection_header_6": "Canada (LPAI)",
		"subsection_header_3": "Georgia",
		"subsection_content_3": ". An outbreak of possible bird flu or Newcastle disease killed 60 birds in a village in Georgia. The government does not subsidize vaccination of poultry and advises the residents to vaccinate remaining poultry through their own efforts.",
		"subsection_header_2": "Japan",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=207",
		"subsection_header_9": ")",
		"subsection_content_7": ". Low pathogenic H5N2 bird flu was confirmed on a farm in Mecklenburg-Vorpommern. The outbreak was first observed on November 10, confirmed on November 11, and reported on November 15. All 17,000 birds are thought to be susceptible to the disease. No birds have died from the virus and none have been culled. Contact with wild species has been identified as the origin of the outbreak.",
		"subsection_content_5": "According to a November 27th report, in Nghe An province, Dien Chau district, nearly 600 birds infected with H5N1 bird flu were culled. Health officials sterilized the breeding facilities and isolated epidemic areas to prevent the spread of the disease. An outbreak of bird flu also occurred in Ha Tinh province, Cam Xuyen district.",
		"subsection_header_5": ". The Department of Animal Health confirmed a bird flu outbreak in Nam Dinh province. The outbreak was discovered on a farm in Y Yen district on November 22. More than 2,000 ducks had died on another farm in the same district from November 16 to 18. Local authorities have culled nearly 1,600 birds so far.",
		"subsection_content_2": ". On November 30, Shimane prefecture began culling 23,000 chickens on a farm because of the discovery of highly pathogenic bird flu virus. Five chickens were found dead on the farm and preliminary tests were positive for avian influenza. Further testing has confirmed the virus is of the H5 subtype. Further characterization has shown the virus to be highly pathogenic, killing 75% of experimentally infected chickens. The amino acid sequence of the hemagglutinin gene  indicate that the virus is identical to the H5N1 virus found in wild bird fecal samples collected in October in Lake Onuma, Hokkaido. The culling was expected to take 2-3 days. In addition a task force has been set up to deal with the possible outbreak. Shimane and neighboring prefectures conducted checks for the virus on 130 farms and disinfected vehicles that travel roads near the infected farm. If the outbreak is confirmed, it will be the first in Japan since 2009.",
		"subsection_header_1": "China",
		"report_date": "2010-12-03",
		"subsection_content_8": ". Two brothers from East Kalimantan province have been hospitalized with suspected H5N1 bird flu. They are isolated in the General Hospital Kanudjoso Djatiwibowo. The brothers came in with symptoms such as shortness of breath and have a history of contact with dead chickens. According to Dyah Muryani on November 22 the hospital was still awaiting lab results to confirm the cause of illness."
	}
]