[
	{
		"subsection_header_4": "Vietnam. A four-year-old girl in Dong Thap province is suffering from suspected bird flu after possible exposure to dead birds. The birds have been sent to a veterinary agency for testing.",
		"subsection_content_1": "France. Officials have reported two outbreaks of low pathogenic avian influenza. Two captive ducks (decoys) used for luring wild ducks into a hunting area tested positive for LPAI H5N1. These two were from a group of ten that were tested from a premises housing 45 ducks in Calvados. Additionally, two other decoy ducks from a site in Pas-de Calais (where 563 ducks are kept) tested positive for H5 (not N1) during routine testing. Both sites have been placed under surveillance and have increased biosecurity, but affected birds were not culled.",
		"subsection_content_4": "Ly Thi Hang, a twenty-six-year-old woman from Soc Trang province, died on March 20 from what had been thought to be H5N1 bird flu, but tests performed by the HCM City Pasteur Institute revealed that she was not infected with bird flu. Testing confirmed that a three-year-old boy from Dong Thap province who died on March 19 was infected with H5N1.\r\n            (",
		"subsection_header_3": "Egypt. A two-year-old girl from Qena is hospitalized for infection with the bird flu virus after exposure to dead birds. This is the 60th case of a person contracting bird flu in Egypt.",
		"subsection_content_3": "Indonesia. A six-year-old girl from Depok died Feb. 28 after being admitted to the hospital with suspected bird flu Feb. 27. A two-year-old boy hospitalized and treated for suspected bird flu in Pekanbaru, died on March 19. H5N1 has not been officially confirmed as the cause of death in either case.",
		"subsection_header_2": "H5N1 in Humans",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=127",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "Egypt. A two-year-old girl from Qena is hospitalized for infection with the bird flu virus after exposure to dead birds. This is the 60th case of a person contracting bird flu in Egypt.",
		"subsection_header_1": "H5N1 in Poultry",
		"report_date": "2009-03-30"
	}
]