{
	"header_1": "H5N1 in Wild birds",
	"content_1": "India. Wardens at the Szukhna Wildlife Sanctuary near the city of Chandigarth are watching for signs of bird flu in over 15,000 migratory birds wintering in the area. The forest guards conduct visual surveys four or five times a day at sites where the birds (many from Afghanistan, China, Central Asia and Siberia) congregate. \"If we find any case, we will isolate and inoculate the bird. We are following all disease control measures. Our officials also try their best to keep the whole area clean and to prevent any littering,\" says the chief wildlife warden of Chandigarth.",
	"header_2": "India. in H5N1 in Poultry",
	"content_2": "Wardens at the Szukhna Wildlife Sanctuary near the city of Chandigarth are watching for signs of bird flu in over 15,000 migratory birds wintering in the area. The forest guards conduct visual surveys four or five times a day at sites where the birds (many from Afghanistan, China, Central Asia and Siberia) congregate. \"If we find any case, we will isolate and inoculate the bird. We are following all disease control measures. Our officials also try their best to keep the whole area clean and to prevent any littering,\" says the chief wildlife warden of Chandigarth.H5N1 in Poultry",
	"header_3": "H5N1 in Poultry",
	"content_3": "India. Bird flu has been confirmed in the province of Sikkim where H5N1 was found in a sample of 30 birds that died in the city of Ravangla. Sikkim borders the Indian state of West Bengal which has been battling an outbreak of H5N1 since the end of 2008 where low hygiene standards on poultry farms have magnified the threat of spreading bird flu. Nepal. The first positive incidence of H5N1 in Nepal has been discovered in ducks and chickens in the border town of Kakarvitta near northern India. A local farmer reported that 12 chickens died mysteriously on January 8th, and laboratory tests confirmed that six out of seven chickens tested positive for bird flu. Veterinary workers will cull 13,000 poultry over the next five days within 3 km of the town, though they are meeting resistance from the Poultry Entrepreneurs Union over issues of the low government compensation for lost birds and poultry products. Some 350 farms in the area will be monitored and the importation of poultry from India is being \"tightly controlled.\" Kakarvitta is adjacent to India's West Bengal province, which has been fighting an outbreak of bird flu since December of last year. Nepal is the 63rd country to test positive for bird flu. Vietnam. Chickens that were smuggled into Lang Son province from China have tested positive for bird flu. Eight of 16 poultry were positive for the virus, so many Northern provinces, including Lang Son, have set up checkpoints along the border with China to stop the thriving trade of smuggling poultry.  According to the director of the Lang Son Animal Health Department, over 200 metric tons of poultry were smuggled into Vietnam in 2008.",
	"header_4": "India. in H5N1 in Humans",
	"content_4": "Wardens at the Szukhna Wildlife Sanctuary near the city of Chandigarth are watching for signs of bird flu in over 15,000 migratory birds wintering in the area. The forest guards conduct visual surveys four or five times a day at sites where the birds (many from Afghanistan, China, Central Asia and Siberia) congregate. \"If we find any case, we will isolate and inoculate the bird. We are following all disease control measures. Our officials also try their best to keep the whole area clean and to prevent any littering,\" says the chief wildlife warden of Chandigarth.H5N1 in Poultry",
	"header_5": "Nepal. in H5N1 in Humans",
	"content_5": "The first positive incidence of H5N1 in Nepal has been discovered in ducks and chickens in the border town of Kakarvitta near northern India. A local farmer reported that 12 chickens died mysteriously on January 8th, and laboratory tests confirmed that six out of seven chickens tested positive for bird flu. Veterinary workers will cull 13,000 poultry over the next five days within 3 km of the town, though they are meeting resistance from the Poultry Entrepreneurs Union over issues of the low government compensation for lost birds and poultry products. Some 350 farms in the area will be monitored and the importation of poultry from India is being \"tightly controlled.\" Kakarvitta is adjacent to India's West Bengal province, which has been fighting an outbreak of bird flu since December of last year. Nepal is the 63rd country to test positive for bird flu.",
	"header_6": "Vietnam. in H5N1 in Humans",
	"content_6": "Chickens that were smuggled into Lang Son province from China have tested positive for bird flu. Eight of 16 poultry were positive for the virus, so many Northern provinces, including Lang Son, have set up checkpoints along the border with China to stop the thriving trade of smuggling poultry.  According to the director of the Lang Son Animal Health Department, over 200 metric tons of poultry were smuggled into Vietnam in 2008.H5N1 in Humans",
	"header_7": "China. in In addition to this woman, a six year-old girl who lived in Bekasi died of bird flu in early January, the Health Ministry announced. The girl was infected after her parents bought a chicken in a market around December 26th, which likely also infected and killed the family cat. She died on January 2nd following a week of hospitalization.(more...)",
	"content_7": "A two year-old girl admitted to the Shanxi Province's Children's Hospital on January 14th has tested positive for H5N1. The girl fell ill on January 7th in Hunan province, but was taken to Shanxi province in Northern China for treatment; she is in critical condition and has been transferred to four hospitals in an attempt treat her. It is not clear how the child became infected (though a newspaper in Hong Kong, the Ta Kung Pao, reports the girl's mother died recently and bird flu is \"highly suspected\"), and authorities said they have placed all close contacts under medical observation and there have been no reports of bird flu in poultry in the two provinces where the girl lived. This is China's second human case this year and follows the death of a Beijing area woman last week.A 27 year-old woman has died of bird flu in the eastern province of Shangdong. The woman, who lived in the provincial capital of Jinan, first exhibited clinical signs on January 5th and died 12 days later. This is the third bird flu case and second fatality in China this year and the Chinese Ministry of Agriculture said the country faces a \"grim situation\" in preventing bird flu. \"As the Spring Festival approaches [on January 26th], there are frequent movements of poultry products and the risk rises of virus outbreaks and transmission,\" said the Ministry.A 16 year-old boy died on January 20th in Guizhou Province of confirmed bird flu, making him the fourth case of the virus this year. The boy fell ill on January 8th through possible contact with poultry and was transferred to a hospital in Hunan for treatment where he later died of the H5N1 strain of bird flu.",
	"header_8": "Egypt. in In addition to this woman, a six year-old girl who lived in Bekasi died of bird flu in early January, the Health Ministry announced. The girl was infected after her parents bought a chicken in a market around December 26th, which likely also infected and killed the family cat. She died on January 2nd following a week of hospitalization.(more...)",
	"content_8": "A 21-month-old girl has been infected with bird flu near Cairo. She developed symptoms on January 9th and was hospitalized a day later. The girl may have been infected with bird flu through contact with infected birds, says the assistant Health Minister. This is the 52nd human case of bird flu infection in Egypt.",
	"header_9": "Indonesia. in In addition to this woman, a six year-old girl who lived in Bekasi died of bird flu in early January, the Health Ministry announced. The girl was infected after her parents bought a chicken in a market around December 26th, which likely also infected and killed the family cat. She died on January 2nd following a week of hospitalization.(more...)",
	"content_9": "A 43 year-old woman has died of suspected bird flu in Banten.  The woman fell ill on January 13th and was admitted to the ?bird flu isolation ward? in a hospital five days later, but died later that day.  Though her official cause of death has not been released, several family members had similar symptoms and the woman's daughter is suspected of dying from the virus as well.A 29 year-old woman from Tangerang died of bird flu in December, the Health Ministry announced in a statement on January 21st. According to the statement, she fell ill after visiting a market on December 12th and died four days later.In addition to this woman, a six year-old girl who lived in Bekasi died of bird flu in early January, the Health Ministry announced. The girl was infected after her parents bought a chicken in a market around December 26th, which likely also infected and killed the family cat. She died on January 2nd following a week of hospitalization.(more...)"
}