[
	{
		"subsection_header_2": "Ghana (H5N1)",
		"subsection_content_2": "On June 28, 2016, the World Organization for Animal Health (OIE) reported 2 H5N1 outbreaks in Ghana.  Dr Kenneth M. K. Gbeddy, Chief Veterinary Officer, Veterinary Services Directorate, Ministry of Food and Agriculture, Accra, Ghana confirmed 3944 birds have died.  A total of 1,764 birds were destroyed in outbreaks in Ashanti province and in the Greater Accra Metropolitan Area.  In addition to destroying susceptible birds, measures implemented were: movement control inside the country, disinfection/disinfestation, quarantine, surveillance outside containment and/or protection zone, stamping out, and official destruction of animal products.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=481",
		"subsection_content_1": "Veterinary officials announced that H5N1 was detected in 2 African lions kept in a zoo in the Hubei province city of Ezhou. Testing was done at a military veterinary hospital. Testing was triggered by illness in two African lions who had high fevers. The male lion ultimately died, but the female has recovered. No similar illnesses have been seen in the zoo's other animals, but the the park's birds were vaccinated against H5N1. The detection is the first known H5N1 infection in lions, though China reported fatal infections in tigers in 2014 and 2015.",
		"subsection_content_3": "The World Organization for Animal Health (OIE) reports a reoccurrence of H5N1 outbreaks in Nigeria. National Veterinary Research Institute confirmed 1,355 birds have died in Olorunda, Lagos. A total of 2,645 birds were destroyed.  In addition to destroying susceptible birds, measures implemented were: movement control inside the country, disinfection/disinfestation, quarantine, surveillance outside containment and/or protection zone, stamping out, and official destruction of animal products.",
		"subsection_header_1": "China (H5N1)",
		"report_date": "2016-07-05",
		"subsection_header_3": "Nigeria (H5N1)"
	}
]