[
	{
		"subsection_header_4": "Egypt",
		"subsection_header_7": ")",
		"subsection_content_1": "A new study headed by Yoshihiro Kawaoka at UW-Madison suggests that it would be possible for H5N1 bird flu and seasonal flu or H1N1 to recombine and form a new strain of flu that would be highly contagious and deadly. Bird flu currently does not transmit easily to humans, but has a high death rate (59%). The new research published in the Proceedings of the National Academy of Science suggests that, in a person co-infected with bird flu and pandemic H1N1 (2009), the viruses could exchange genetic information and produce a new strain. Previous lab studies had suggested that hybrid viruses were less dangerous than their parent strains, but experiments on mice indicate that it is possible for H3N2 and H5N1 influenza viruses to combine into a deadly strain.",
		"subsection_content_4": ". Two new cases of bird flu in humans were announced by the Ministry of Health on February 17. A 32-year-old man from Menofya governate developed symptoms on February 6 and was hospitalized on February 8. He received treatment with oseltamivir and is in stable condition. A pregnant 29-year-old woman, also from Menofya governate, developed symptoms on February 6 and was hospitalized on February 12. She was treated with oseltamivir, but died on February 13. Investigations suggested that both patients had been in contact with sick and dead poultry. The diagnosis was confirmed by the Egyptian Central Public Health Laboratories. Two patients with previously announced cases of bird flu also died from the disease, a 37-year-old man from Helwan governorate and another 29-year-old woman from Menofya governate. An additional two cases of bird flu were announced on February 19, a 13-year-old boy and a 30-year-old woman from Kafr El-Sheikh governorate. The total number of human cases in Egypt since the first outbreak of the disease is now 102.",
		"subsection_content_6": ". A 3-year-old girl from Khanh Hoa has tested positive for H5N1 bird flu. This is the first case in Vietnam in 2010. The girl became ill with a fever, sore throat, cough, and runny nose on January 27 and was admitted to Ninh Hoa hospital the next day. Bird flu was confirmed as the cause of illness on February 12 and the girl is reportedly recovering. An investigation near the girl’s home found no signs of bird flu, but a month earlier, ostriches on a farm one kilometer away had died suddenly. The total number of human cases in Vietnam since the first outbreak of the disease is now 112.\r\n            (",
		"subsection_header_6": "Vietnam",
		"subsection_header_3": "Vietnam",
		"subsection_content_3": ". In Soc Trang province, an outbreak of H5N1 bird flu occurred in a flock of 630 ducks. Five hundred ducks died and the rest were culled to prevent the spread of the disease. Bird flu also recurred on a farm in Nam Dinh province. Provincial health officials killed all 270 ducks on the farm in order to contain the disease. Dozens of bird flu outbreaks have been detected in Ca Mau province since the beginning of the year and a number of measures have been put in place to stop the disease from spreading. More than 5,000 birds have been culled as a result of these outbreaks.",
		"subsection_header_2": "Bhutan",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=170",
		"subsection_content_7": "Back",
		"subsection_content_5": ". Four children from Kecamatan Simpangkatis are being treated in Depati Hamzah regional hospital in a special area for bird flu patients. Bird flu is suspected because the children have experienced sustained high fevers and are known to have had contact with dead poultry. The children were found to be sick during a routine investigation after the death of many chickens in the area. Samples have been collected to diagnose the illness and confirmation is expected within a week. A 36-year-old woman and a 16-month-old boy were treated at Tidar Hospital in Central Java for suspected H5N1 bird flu. Both patients are from Kecamatan. The boy has recovered and been discharged, but the woman is still being treated.",
		"subsection_header_5": "Indonesia",
		"subsection_content_2": ".  On February 23, the Ministry of Agriculture and Forest announced an outbreak of H5N1 bird flu in Chukha Dzongkhag. On February 24, a pair of birds tested positive for H5N1 and 51 chickens were culled. The movement of people and poultry in the area is being controlled by the Bhutan Agriculture and Food Regulatory Authority (BAFRA). In addition, a group of health experts are monitoring people in the affected areas and people have been asked to report the death of any poultry to BAFRA. This is the first time that H5N1 has been reported in Bhutan.  While the import of poultry had been banned by BAFRA in January, following an outbreak of bird flu in nearby West Bengal, a local newspaper article published the previous week had warned that monitoring has not been able to prevent poultry products from crossing the border and procedures for disinfection had yet to be established.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2010-03-01"
	}
]