[
	{
		"subsection_header_8": "Egypt (HPAI H5N1)",
		"subsection_header_4": "Vietnam (HPAI H5N1)",
		"subsection_header_7": "The patients comprise five men and two women aged from 36 to 81. Four of them (three from Xinjiang and one from Jiangsu) died while two of them (one from Xinjiang and one from Zhejiang) are currently in serious condition. The remaining case from Zhejiang is now in mild condition and did not require hospitalization.",
		"subsection_content_1": "A second poultry farm in Langley, British Columbia has been quarantined due to the outbreak of highly pathogenic avian influenza (HPAI ) H5N8 virus. The Canadian Food Inspection Agency said that the farm, the 11th so far, has 11,800 broiler and breeder chickens. As is the case at the other farms identified thus far, all birds will be euthanized. Of the 11 farms identified thus far, eight are in Abbotsford, one in Chilliwack and two in Langley. Three are turkey farms, with the remainder raising chickens for various uses. The total number of birds affected, all of whom are being euthanized, is 245,600.",
		"subsection_content_4": "In Loc Bac village, Son Tinh District, Quang Ngai province, 2,965 birds have died from HPAI H5N1 in a flock of 12,000 birds. The outbreak is reported to have begun on December 13. Infected premises/establishments have been disinfected. http://www.oie.int/wahis_2/public/wahid.php/Reviewreport/Reviewpage_refer=MapFullEventReport&reportid=16807",
		"subsection_content_6": "The patients comprise five men and two women aged from 36 to 81. Four of them (three from Xinjiang and one from Jiangsu) died while two of them (one from Xinjiang and one from Zhejiang) are currently in serious condition. The remaining case from Zhejiang is now in mild condition and did not require hospitalization.",
		"subsection_header_6": "Seven additional human cases of avian influenza A(H7N9) in China including Xinjiang Uyghur Autonomous Region (Xinjiang) (four cases), Zhejiang (two cases) and Jiangsu (one case) were reported by the Hong Kong Health Department.",
		"subsection_header_3": "USA (HPAI H5N8)",
		"subsection_content_3": "The H5N8 avian influenza virus was confirmed by USDA in guinea fowl and chickens from a small backyard poultry flock in Winston, Oregon. The flock of approximately 100 birds has access to the outdoors and a pond and marsh on the premises are frequented by migratory birds. This H5N8 virus is the same virus that was found in a Washington gyrfalcon recently. Backyard flock owners can report sick birds to the State Veterinarian's office at 1-800-347-7028 or can call USDA at 1-866-536-7593.",
		"subsection_header_2": "Germany (HPAI H5N8)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=368",
		"subsection_content_7": "To date, 454 human cases of avian influenza A(H7N9) have been confirmed in the Mainland in Zhejiang (141 cases), Guangdong (111 cases), Jiangsu (59 cases), Shanghai (42 cases), Hunan (24 cases), Fujian (23 cases), Anhui (17 cases), Jiangxi (eight cases), Xinjiang (eight cases), Beijing (five cases), Shandong (five cases), Henan (four cases), Guangxi (three cases), Jilin (two cases), Guizhou (one case) and Hebei (one case).To date, 454 human cases of avian influenza A(H7N9) have been confirmed in the Mainland in Zhejiang (141 cases), Guangdong (111 cases), Jiangsu (59 cases), Shanghai (42 cases), Hunan (24 cases), Fujian (23 cases), Anhui (17 cases), Jiangxi (eight cases), Xinjiang (eight cases), Beijing (five cases), Shandong (five cases), Henan (four cases), Guangxi (three cases), Jilin (two cases), Guizhou (one case) and Hebei (one case).",
		"subsection_content_5": "Seven additional human cases of avian influenza A(H7N9) in China including Xinjiang Uyghur Autonomous Region (Xinjiang) (four cases), Zhejiang (two cases) and Jiangsu (one case) were reported by the Hong Kong Health Department.",
		"subsection_header_5": "China (LPAI H7N9)",
		"subsection_content_2": "In the German city of Meppen, near the Dutch border, a second case of HPAI H5N8 bird flu has been detected in a duck farm. Meppen is located in the German state of Lower Saxony, about 35 kilometers across the border from Emmen, The Netherlands. The Ministry of Agriculture in Hanover reports that all 10,000 birds have been culled. A monitoring area of three kilometers has been set up. There are 18 poultry farms with a total of 180,000 animals in the area. On December 15th, bird flu was discovered in Lower Saxony, near Groningen Nieuweschans, and some 20,000 turkeys were slaughtered. Lower Saxony is a major German market player with 100 million birds. Bird flu in the Netherlands has so far cost the poultry industry between 32 and 39 million euros.",
		"subsection_header_1": "Canada (HPAI H5N2)",
		"report_date": "2014-12-23",
		"subsection_content_8": "With the addition of the newest case of human H5N1 avian influenza in a man and a woman from Sohag governorate, this brings the total cases of the lethal zoonotic infection to 21 in Egypt. The report notes that a 42-year-old woman from Sohag exhibited symptoms on Dec. 4 and was admitted to the hospital for treatment about one week later. She was diagnosed with double pneumonia and later recovered. The man, also 42, developed symptoms on Dec. 19 and was hospitalized a day later. He is in stable conditions. The investigation into the case reveals the woman was exposed to backyard birds. There is no information on how the man was exposed at this time. The total number of cases of human H5N1 avian flu in 2014 in Egypt is now 21 cases (8 cases have recovered, 4 cases are currently under treatment and 9 succumbed to the disease)."
	}
]