[
	{
		"subsection_header_2": "Cambodia:",
		"subsection_content_2": "302 deaths in chickens and ducks in 5 households  in the village of Laork in Kampong Cham province have been reported.  The  outbreak began on April 6, and H5N1 has been confirmed in some of the birds.  The13-year-old girl who died from H5N1 at the beginning of April was from the  same district of Ponchea Kret.",
		"subsection_header_4": ")",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=24",
		"subsection_content_4": "Back",
		"subsection_content_1": "Lawmakers in Kuwait’s parliament have charged that  birds, particularly falcons, illegally imported into Kuwait may have been the  cause of that country’s H5N1 outbreak.  Although a total import ban on  birds was imposed in 2005, it was relaxed in July 2006 to allow the import of  falcons.  Several Members of Parliament showed documentation of falcon  shipments in late 2006 and early 2007: birds imported without the required  quarantine procedures. Issues were raised as to whether undue accommodation was  given to certain importers.  Kuwait first reported an H5N1 outbreak on  February 25, when 20 birds, including 18 falcons, tested positive for H5N1.   A total of 2 million birds have been culled in an effort to control the  H5N1 outbreak in Kuwait.",
		"subsection_content_3": "The first cases of H5N1 in broiler chickens in  Kuwait have been reported.  The Public Authority for Agriculture Affairs  and Fish Resources has destroyed 180,000 eggs and 250 tons of fodder on eight  farms that tested positive for bird flu.  The new outbreaks were also in  the Wafra area, a region where many H5N1-positive premises have been previously  identified. Prior to this discovery, all outbreaks of H5N1 in poultry in Kuwait  were in household flocks or in egg layer farms, not in farms for the production  of poultry meat. (",
		"subsection_header_1": "Kuwait:",
		"report_date": "2007-04-23",
		"subsection_header_3": "Kuwait:"
	}
]