{
	"header_1": "Indonesia (HPAI H5N1)",
	"content_1": "The Ministry of Agriculture said that 12 outbreaks of highly pathogenic H5N1 avian influenza virus were detected in seven provinces in Indonesia in the month of December last year. There were one event in each of the provinces of Banten, South Sulawesi, Central Java and Yogyakarta, the provinces of Benkulu had two, West Java had four and South Sumatra had two outbreaks. In total, as many as 7,003 chickens, ducks, and quails died or were culled. There were 123 cases of avian influenza in Indonesia in 2015, and is consistent with the trend seen over the past 5 years, where cases of avian influenza have dropped significantly each year.",
	"header_2": "Ivory Coast (HPAI H5N1)",
	"content_2": "The World Organisation for Animal Health (OIE) reports a new case of highly pathogenic H5N1 avian influenza virus in chickens at a poultry market in Abidjan. After 3 chickens died, the National Laboratory for Agricultural Development confirmed avian influenza as the cause. The remaining 1,997 susceptible birds were not culled. Instead, control measures including movement control, screening, disinfection, spraying, quarantine, and stamping out, were implemented. The cause of the outbreak is unknown, but the animals in transit did have contact with wild birds.",
	"header_3": "Nigeria (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health (OIE) has reported 17 new cases of highly pathogenic H5N1 avian influenza virus in birds in the states of Kaduna, Kano, and Plateau, and the Federal Capital Territory. Confirmed by the National Veterinary Research Institute, 4,034 birds died of the disease, and the remaining 59,293 were culled to prevent further spread. In addition to culling, the following measures were applied: movement control; disinfection; quarantine; surveillance; stamping out; and official destruction of animal products. Traceability will be implemented at a later time. The cause of the outbreak is unknown, but poor farm biosecurity was reported at all locations. Avian Influenza in Humans",
	"header_4": "China (HPAI H7N9)",
	"content_4": "Regional Health and Family Planning Commissions in Guangdong, Hunan, and Zhejiang provinces have each reported new cases of highly pathogenic H7N9 avian influenza cases in humans. In Guangdong province, a 74-year-old man from Meizhou was reported to be infected with avian influenza. On January 27, a 33-year-old man from Yongzhou with a previous history of poultry contact was reportedly hospitalized with the disease in Hunan Province. On January 28, a 59-year-old woman from Shaoxing City in Zhejiang province was reported to be hospitalized after buying a hen from Dahutou Village, and slaughtering it herself. The Centre for Health Protection (CHP) urges the public to be alert, and to avoid contact with poultry. From 2013 to the present, there have been 682 cases of H7N9 reported in humans."
}