{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Research published on PLoS ONE by Newman et al. (see citation below) evaluates the role of whooper swans in the spread of highly pathogenic H5N1 bird flu. Scientists marked 10 whooper swans with GPS transmitters in northeastern Mongolia during the autumn of 2006 and tracked their movements in relation to outbreaks of bird flu in poultry. They found that the prevalence of H5N1 outbreaks in eastern Asia peaked in the winter along with the movement of the whooper swans, but the disease persisted year round, which suggests perpetuation regardless of migratory waterfowl presence. In contrast, outbreaks of H5N1 among migratory waterfowl including swans tended to take place during the spring and summer in areas where the birds had little chance of coming into contact with poultry. Although there is broad spatial overlap between whooper swan locations and the outbreak of H5N1 in eastern Asia, it is unlikely that there is direct transmission. Therefore, whooper swans are best viewed as a sentinel species and their infections probably occur from asymptomatic migratory waterfowl at or near their breeding grounds.",
	"header_2": "H5N1 in Poultry",
	"content_2": "India. The outbreak of avian influenza that began on May 20 in Western Bengal and killed twenty backyard poultry was confirmed on May 25 as the most virulent strain of H5N1. The samples were tested by the High Security Animal Disease Laboratory in Bhopal and the National Institute of Virology in Pune. The Animal Husbandry Department announced the outbreak formally on May 28 and added that measures such as curbs on the movement of poultry products, screening and culling of domestic poultry in a 3 km radius around the outbreak spots have already been taken. No birds have been vaccinated or treated, but contaminated areas have been disinfected. A further outbreak in North Dinajpur was detected after the death of about 300 backyard chickens. Samples were sent to the High Security Animal Disease Laboratory in Bhopal and bird flu was confirmed. The district administration decided to cull more than 14,000 birds in area villages. They are also visiting local people to check their health."
}