[
	{
		"subsection_header_4": "India.",
		"subsection_header_7": ")",
		"subsection_content_1": "Four wild swans, three of which are dead, have tested positive for H5 avian influenza near Lake Towada, a popular tourist destination, on the border of Aomori and Akita prefectures. They were found on April 21. Tests by the National Agriculture and Food Research Organization has determined that all four birds were positive for highly pathogenic avian influenza H5N1. The species of the four swans was not provided in the official report to OIE, but are said to be whoopers (",
		"subsection_content_4": "Because of detection of H5N1 in three villages in Bishalgarh subdivision, poultry farms in the area are demanding that the captive birds in the nearby Sipahijala wildlife sanctuary be culled. An official from Bishalgarh said that farmers “argued that if their apparently healthy and unaffected birds were to be culled merely on the basis of suspicion, the birds within the sanctuary should also be subjected to culling.”  The zoo, which is inside of the sancturary, was promptly closed to visitors. The director of the zoo said “We have 21 species of captive birds, some of which are exceedingly valuable and are very well looked after with medicine and food. It is well known that poultry chickens are the most vulnerable to the bird flu virus, besides ducks and pigeons, but we do not have them within our sanctuary.” Ashudeb Das, the sub-divisional officer for Bishalgarh noted that the culling teams are having a tough time convincing villagers, who are complaining about low compensation.",
		"subsection_content_6": "Bird flu outbreaks are moving to the east and south. A new case of suspected bird flu has been reported in a chicken farm in Ulsan City in the eastern province of Gyeonngsnag, nearly 400 km southeast of Seoul. The owner of the farm had bought the chickens from a poultry merchant on Apr 21, and 104 out of 120 have died in the past week. Samples of the dead birds have tested positive for H5 avain influenza and further testing is in progress. Bird flu is also suspected at a small farm in the industrial city of Daegu (Taegu), in Gyeongsang. Samples from dead birds at the farm have tested positive for avian influenza and subtypes are currently being characterized, according to the Ministry for Food, Agriculture, Forestry and Fisheries. The Agriculture Ministry is investigating a suspect case of bird flu, this time in the southern port city of Busan following reports of chickens dying suddenly. A total of 55 outbreaks have been reported, of which 29 have tested positive for avian influenza and 21 have been ruled out. Five are currently being investigated. (",
		"subsection_header_6": "South Korea.",
		"subsection_header_3": "Spizaetus nipalensis orientais",
		"subsection_content_3": ") tested positive in Kumamoto Prefecture, Kyushu Island.  The Environment Ministry said it plans to check between 20 to 100 ducks, geese, and wild swans at inspection stations in three prefectures--Akita, Aomori and Hokkaido--around lakes and rivers for H5N1.",
		"subsection_header_2": "Cygnus cygnus",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=81",
		"subsection_content_7": "Back",
		"subsection_content_5": "Routine testing at a farm with 2,050 geese and ducks in the island of Fyn in Denmark has detected the presence of a strain of avian influenza. H5N1 has been ruled out and an LPAI H7 avian influena virus was detected. The strain was identified as H7N1, according to the Danish veterinary authority. None of the birds exhibited signs of disease, but all 300 geese, 250 ducks and 1,500 “wild” mallards will be destroyed. The main purpose of the farm is to restock birds for hunting purposes.",
		"subsection_header_5": "Denmark.",
		"subsection_content_2": ") in local reports. There has been no large scale mortality of wild birds in the area and there are no poultry farms within 10 km. Japan has not had an H5N1 outbreak since March 2007, when a Hodgson’s hawk eagle (",
		"subsection_header_1": "Japan.",
		"report_date": "2008-05-02"
	}
]