{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Japan. Another dead whooper swan found on May 5 near Lake Saroma in eastern Hokkaido has tested positive for H5N1 avian influenza, causing Japanese officials to worry that the virus may be spreading among wild birds in Northern Japan. This is the third H5N1 case this year; following earlier discoveries in five swans from two separate locations.  All six swans, collected from three different locations in Akita and Hokkaido prefectures, were infected with the same H5N1 virus the Agriculture, Forestry and Fisheries Ministry said. Officials at the ministry believe all the birds were infected at the same place.",
	"header_2": "Japan. in H5N1 in Poultry",
	"content_2": "Another dead whooper swan found on May 5 near Lake Saroma in eastern Hokkaido has tested positive for H5N1 avian influenza, causing Japanese officials to worry that the virus may be spreading among wild birds in Northern Japan. This is the third H5N1 case this year; following earlier discoveries in five swans from two separate locations.  All six swans, collected from three different locations in Akita and Hokkaido prefectures, were infected with the same H5N1 virus the Agriculture, Forestry and Fisheries Ministry said. Officials at the ministry believe all the birds were infected at the same place.H5N1 in Poultry",
	"header_3": "India. in Four new confirmed H5N1 outbreaks were reported this week by the Ministry of Food, Agriculture, Forestry and Fisheries, and include locations in the Gyeonggi and North and South Gyeongsang provinces and Busan metropolitan area. H5 avian influenza has been found at an illegal farm in South Korea's capital Seoul’s Songpa district. Whether the strain is H5N1 remains to be determined. Analysis found that the birds at the farm were purchased at the same traditional market at Seongnam, Gyeonggi province, as those in the aviary in Gwanglin, where H5N1 was confirmed last week. The farm in Songpa is located less than 5 km from the market. A total of 8,200 ducks and chickens have been culled on the farm. On May 12, the Seoul Metropolitan Government announced that all poultry in Seoul will be culled to curb the spread of bird flu. More than 6.8 billion chickens and ducks have been culled nationwide since April at an estimated loss of $478 million (US dollars). Despite these measures, the agriculture ministry has reported 40 cases of bird flu at 31 locations so far and some are asking whether the virus has become endemic in the country. (more...)",
	"content_3": "One hundred chickens died in a backyard farm in Kursong a week ago and testing at a lab in Bhopal has confirmed H5N1, West Bengal’s Animal Resources Development Minister said. Kursong is in the tea-growing district of Darjeeling near the town of Siliguri. This is the 15th district in West Bengal to be affected in the current outbreak, which suggests that despite the culling of over 400,000 birds in an effort to stem the bird flu outbreak in India, re-introductions or pockets of infected birds might still persist.",
	"header_4": "South Korea. in Four new confirmed H5N1 outbreaks were reported this week by the Ministry of Food, Agriculture, Forestry and Fisheries, and include locations in the Gyeonggi and North and South Gyeongsang provinces and Busan metropolitan area. H5 avian influenza has been found at an illegal farm in South Korea's capital Seoul’s Songpa district. Whether the strain is H5N1 remains to be determined. Analysis found that the birds at the farm were purchased at the same traditional market at Seongnam, Gyeonggi province, as those in the aviary in Gwanglin, where H5N1 was confirmed last week. The farm in Songpa is located less than 5 km from the market. A total of 8,200 ducks and chickens have been culled on the farm. On May 12, the Seoul Metropolitan Government announced that all poultry in Seoul will be culled to curb the spread of bird flu. More than 6.8 billion chickens and ducks have been culled nationwide since April at an estimated loss of $478 million (US dollars). Despite these measures, the agriculture ministry has reported 40 cases of bird flu at 31 locations so far and some are asking whether the virus has become endemic in the country. (more...)",
	"content_4": "Four new confirmed H5N1 outbreaks were reported this week by the Ministry of Food, Agriculture, Forestry and Fisheries, and include locations in the Gyeonggi and North and South Gyeongsang provinces and Busan metropolitan area. H5 avian influenza has been found at an illegal farm in South Korea's capital Seoul’s Songpa district. Whether the strain is H5N1 remains to be determined. Analysis found that the birds at the farm were purchased at the same traditional market at Seongnam, Gyeonggi province, as those in the aviary in Gwanglin, where H5N1 was confirmed last week. The farm in Songpa is located less than 5 km from the market. A total of 8,200 ducks and chickens have been culled on the farm. On May 12, the Seoul Metropolitan Government announced that all poultry in Seoul will be culled to curb the spread of bird flu. More than 6.8 billion chickens and ducks have been culled nationwide since April at an estimated loss of $478 million (US dollars). Despite these measures, the agriculture ministry has reported 40 cases of bird flu at 31 locations so far and some are asking whether the virus has become endemic in the country. (more...)"
}