[
	{
		"subsection_header_4": "Egypt",
		"subsection_content_1": ". A new disease that people are calling “goat flu,” but is more accurately called Q fever is attacking goats, sheep, and people in the Netherlands. The disease is caused by the bacterium Coxiella burnetii, not an influenza virus, but the symptoms are similar to influenza.  This disease has infected around 2,300 people in the Netherlands and 6 have died, all of whom had other health problems. The government is planning to cull around 15,000 to 20,000 goats and sheep to prevent the spread of the disease.",
		"subsection_content_4": ". The Ministry of Health reported a new case of H5N1 bird flu on December 19. A 21-year-old woman from El Tanta District came down with symptoms on December 15. She had been involved in slaughtering sick birds, which is the likely way that she caught the disease. The diagnosis was confirmed by tests at the Egyptian Central Public Health Laboratories.\r\n            (",
		"subsection_header_3": "Cambodia",
		"subsection_content_3": ".  A 57 year-old man from the Ponhea Kraek district in Kampong Cham province has been confirmed to be infected with the H5N1 virus by the Ministry of Health of Cambodia.  The man developed respiratory symptoms on Dec 11 and was hospitalized on Dec 16. The Ministry is investigating the source of the man’s infection.",
		"subsection_header_2": "Vietnam",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=164",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": ". According to an announcement made by the Animal Health Department on December 15, H5N1 bird flu recurred in Thai Nguyen Province, killing 405 birds. Two communes in the province were affected. Preventative measures such as the culling of 4,100 ducks, 102 chickens, and 17,750 eggs have been taken. Ca Mau Province is also currently experiencing an H5N1 outbreak.",
		"subsection_header_1": "Netherlands",
		"report_date": "2009-12-22"
	}
]