[
	{
		"subsection_header_4": "Vietnam. Bird flu has killed 36 two month-old ducks in a farm in Mo Cay distrtict in the Mekong delta province of Ben Tre and H5N1 has been confirmed, Vietnam's Department of Animal Health said. This outbreak in the southern province of Ben Tre marks the sixth province affected; 16 additional provinces are considered at high risk.",
		"subsection_content_1": "Nothing new to report this week.",
		"subsection_content_4": "UK.  Highly pathogenic avian influenza H5N1 was confirmed on November 13 to have infected 5,000 turkeys at a farm owned by Gressingham Foods near Diss, Suffolk. The virus is similar to those found in the Czech Republic and in Germany earlier this year. Some were concerned that wild birds may have caused the spread of H5N1, as a park with an \"ornamental lake\" is near the farm. However, Acting Chief Veterinary Officer Dr. Fred Landeg said \"The turkeys are prevented from accessing the lake on the property by electrified fencing, empty ground and a farm road. It is pretty much unknown for a wild bird to be found in one of the turkey sheds\".  Landeg said the genetic relatedness of the virus to those in Europe “does suggest the possibility of a wild bird source.”  Ornithologists noted that no wild birds have been found dead in the vicinity and there has been no report of migratory birds dying of bird flu in Britain. Investigators will check on any potential links between vehicles or drivers with parts of Europe where previous outbreaks have occurred. Industry sources said that workers at Redgrave Park Farm, an organic farm located on the border of Norfolk and Suffolk owned by Gressingham Foods, have contact with other farms nearby and that routine cleansing and disinfection between holdings are not practiced . All 5,000 turkeys, 1,000 ducks and 500 geese on the premises will be depopulated. A 3 km protection zone and a 10 km surveillance zone has been imposed. (",
		"subsection_header_3": "Saudi Arabia. 1,500 birds have died and H5N1 has been detected on a farm 150 km south of Riyad in the Al-Kharj region, according to the agriculture ministry. Around 50,000 birds have been culled to control the outbreak. Saudi Arabia last reported an outbreak of H5N1 in March 2007.",
		"subsection_content_3": "Vietnam. Bird flu has killed 36 two month-old ducks in a farm in Mo Cay distrtict in the Mekong delta province of Ben Tre and H5N1 has been confirmed, Vietnam's Department of Animal Health said. This outbreak in the southern province of Ben Tre marks the sixth province affected; 16 additional provinces are considered at high risk.",
		"subsection_header_2": "H5N1 in Poultry",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=53",
		"subsection_content_5": "Back",
		"subsection_header_5": ")",
		"subsection_content_2": "Saudi Arabia. 1,500 birds have died and H5N1 has been detected on a farm 150 km south of Riyad in the Al-Kharj region, according to the agriculture ministry. Around 50,000 birds have been culled to control the outbreak. Saudi Arabia last reported an outbreak of H5N1 in March 2007.",
		"subsection_header_1": "H5N1 in Wild birds.",
		"report_date": "2007-11-16"
	}
]