{
	"header_1": "H5N1 in Wild birds",
	"content_1": "No news this week.",
	"header_2": "H5N1 in Poultry",
	"content_2": "Indonesia. The head of Merangin Regency's animal husbandry agency, Imam Budi Cahyono, said that hundreds of chickens have died since the beginning of Ramadan on September 1st.  Testing has identified bird flu as the cause of death, and the agency is asking the owners to personally cull their birds to prevent time constraints from the agency's need to seek owner permission before getting involved.  Because the agency does not accept dead bird reports over the phone (owners need to present information in person), the office was not aware of the deaths until this week. The number of poultry in Purbalingga Regency that have died from bird flu in 2008 has exceeded that of 2007. Heni Ruslanto, the head of the local development planning agency said that over 60,000 birds, mostly chickens, have died in the first half of 2008 alone. Heni notes that the locals currently have limited information about bird flu and preventative measures. Over the last two and a half years, Muhammadiyah, the country's largest Muslim organization, has sent 12,000 members to villages across the country to remove poultry from residential areas and train locals how to dispose of and disinfect infected poultry. A 7,000 member volunteer group unofficially called the \"Avian Influenza Force\" has also been set up in 9 provinces to show people that bird flu is preventable. The number of bird flu cases have been lower in Indonesia this year, Health Ministry director for animal-vector diseases, Erna Tresnaningsih, said. So far only 20 human cases have been reported this year, as compared with 42 cases in 2007 and 55 in 2006. The Health Ministry warns that despite the decrease in cases, a possible pandemic might affect as many as 66 million people. Subhash Salunke, the World Health Organization's (WHO) representative to Indonesia, said a pandemic could cost Indonesia as much as $1.4 billion dollars in six months and up to $5.8 billion in a year. Iraq. The Duhok veterinary office has culled 50,000 chicks from two hatcheries following the discovery of the H9 strain of avian influenza. Luqman Tayeb Omer, the general director of the Duhok Veterinary Office, said that the virus likely came from Mosul as the districts of Al-Hamdaniya, Shalalat and Talkef are known to be infected.  While the strain is not H5N1, discovery of the H9 strain shows Iraq's continued surveillance of the disease.",
	"header_3": "Indonesia. in H5N1 in Humans.",
	"content_3": "The head of Merangin Regency's animal husbandry agency, Imam Budi Cahyono, said that hundreds of chickens have died since the beginning of Ramadan on September 1st.  Testing has identified bird flu as the cause of death, and the agency is asking the owners to personally cull their birds to prevent time constraints from the agency's need to seek owner permission before getting involved.  Because the agency does not accept dead bird reports over the phone (owners need to present information in person), the office was not aware of the deaths until this week.The number of poultry in Purbalingga Regency that have died from bird flu in 2008 has exceeded that of 2007. Heni Ruslanto, the head of the local development planning agency said that over 60,000 birds, mostly chickens, have died in the first half of 2008 alone. Heni notes that the locals currently have limited information about bird flu and preventative measures.Over the last two and a half years, Muhammadiyah, the country's largest Muslim organization, has sent 12,000 members to villages across the country to remove poultry from residential areas and train locals how to dispose of and disinfect infected poultry. A 7,000 member volunteer group unofficially called the \"Avian Influenza Force\" has also been set up in 9 provinces to show people that bird flu is preventable.The number of bird flu cases have been lower in Indonesia this year, Health Ministry director for animal-vector diseases, Erna Tresnaningsih, said. So far only 20 human cases have been reported this year, as compared with 42 cases in 2007 and 55 in 2006. The Health Ministry warns that despite the decrease in cases, a possible pandemic might affect as many as 66 million people. Subhash Salunke, the World Health Organization's (WHO) representative to Indonesia, said a pandemic could cost Indonesia as much as $1.4 billion dollars in six months and up to $5.8 billion in a year.",
	"header_4": "Iraq. in H5N1 in Humans.",
	"content_4": "The Duhok veterinary office has culled 50,000 chicks from two hatcheries following the discovery of the H9 strain of avian influenza. Luqman Tayeb Omer, the general director of the Duhok Veterinary Office, said that the virus likely came from Mosul as the districts of Al-Hamdaniya, Shalalat and Talkef are known to be infected.  While the strain is not H5N1, discovery of the H9 strain shows Iraq's continued surveillance of the disease.H5N1 in Humans.",
	"header_5": "Indonesia. in Indonesian Health Minister Siti Fadillah Supari has halted avian influenza surveillance activities at the Naval Medical Research Unit-2 (NAMRU 2) laboratory operated by the U.S. in Jakarta.  \"They are not allowed to do any activities anymore,\" she said. \"The term is suspension, but there are no activities at all now.\" The US NAMRU lab had been an essential resource helping Indonesia to detect H5N1, but became embroiled in Indonesia's refusal to share influenza virus information with other countries. A memorandum of understanding expired two years ago and has not been renewed, but Retno Marsudi, Indonesian directorate general for America and Europe relations, said that the contract with the U.S. to operate the lab has not been terminated.(more...)",
	"content_5": "The head of Merangin Regency's animal husbandry agency, Imam Budi Cahyono, said that hundreds of chickens have died since the beginning of Ramadan on September 1st.  Testing has identified bird flu as the cause of death, and the agency is asking the owners to personally cull their birds to prevent time constraints from the agency's need to seek owner permission before getting involved.  Because the agency does not accept dead bird reports over the phone (owners need to present information in person), the office was not aware of the deaths until this week.The number of poultry in Purbalingga Regency that have died from bird flu in 2008 has exceeded that of 2007. Heni Ruslanto, the head of the local development planning agency said that over 60,000 birds, mostly chickens, have died in the first half of 2008 alone. Heni notes that the locals currently have limited information about bird flu and preventative measures.Over the last two and a half years, Muhammadiyah, the country's largest Muslim organization, has sent 12,000 members to villages across the country to remove poultry from residential areas and train locals how to dispose of and disinfect infected poultry. A 7,000 member volunteer group unofficially called the \"Avian Influenza Force\" has also been set up in 9 provinces to show people that bird flu is preventable.The number of bird flu cases have been lower in Indonesia this year, Health Ministry director for animal-vector diseases, Erna Tresnaningsih, said. So far only 20 human cases have been reported this year, as compared with 42 cases in 2007 and 55 in 2006. The Health Ministry warns that despite the decrease in cases, a possible pandemic might affect as many as 66 million people. Subhash Salunke, the World Health Organization's (WHO) representative to Indonesia, said a pandemic could cost Indonesia as much as $1.4 billion dollars in six months and up to $5.8 billion in a year."
}