[
	{
		"subsection_header_8": "China (HPAI H5N2)",
		"subsection_header_4": "China (HPAI H5N1)",
		"subsection_content_18": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, highly pathogenic avian influenza H5N8 virus was identified in one duck with a sub-clinical infection at Liuhe slaughterhouse in Dawa County, Panjin City, Liaoning province.",
		"subsection_content_11": "In Tibet, one chicken sample from Yaowangshan Market in Lhasa tested\r\n\t\t\tpositive. In Guangxi, one duck sample from an unnamed agriculture trade\r\n\t\t\tmarket in Jingxi County, tested positive.",
		"subsection_content_19": "In all cases the sources of the outbreaks were not identified. Control measures applied included quarantine, movement control inside the country, screening, zoning, disinfection of infected premises, and dipping/spraying. There was no vaccination or treatment of affected animals.",
		"subsection_content_3": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, highly pathogenic avian influenza H5N8 virus was identified in one environment sample from a wetland of Liao River, Xinglong County, Liaoning province.",
		"subsection_header_3": "China (HPAI H5N8)",
		"subsection_header_7": "In Jiangsu province, 2 samples tested positive: one duck and an\r\n\t\t\tenvironmental sample in Luoyang Agriculture Trade Market, Changzhou City.",
		"subsection_content_5": "In Guangxi, 4 samples tested positive: one duck\r\n\t\t\tfrom Guomao Market in Fangchenggang; one duck from Zhupai village in\r\n\t\t\tDongxing, Fangchenggang; one duck from Yinxing Agriculture Trade Market in\r\n\t\t\tChongzuo; and one duck from an unnamed agriculture trade market in Jingxi\r\n\t\t\tCounty, Baise City.",
		"subsection_content_17": "In Yunnan province, one duck sample from Qinglong Village Live Bird Market\r\n\t\t\tin Panlong District, Kunming City, tested positive. In Fujian province, one\r\n\t\t\tduck sample from Gaoqi Wholesale Market in Xiamen City tested positive. In\r\n\t\t\tTibet, one duck sample from Bayi Market in Lhasa City tested positive. In\r\n\t\t\tAnhui province, one duck sample from Sanxutang Mmarket in Shucheng County,\r\n\t\t\tLu'an City, tested positive. In Hunan province, one duck sample from\r\n\t\t\tQiaodong Market in Xiangyin County, Yueyang City, tested positive. In Hebei\r\n\t\t\tprovince, one duck sample from Shangyao Market in Xisaishan District,\r\n\t\t\tHuangshi City, tested positive.",
		"subsection_content_13": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, 27 cases of highly pathogenic avian influenza H5N6 virus were identified in chickens, ducks, and geese in 23 locations.",
		"subsection_header_12": "China (HPAI H5N3)",
		"subsection_header_20": "Indonesia (HPAI H5N1)",
		"subsection_header_17": "In Zhejiang province, 2 samples tested positive: one duck from a farm in\r\n\t\t\tJiantang Village, Changxing County, Huzhou City; and one laying duck from a\r\n\t\t\tfarm at Renhe Street, Yuhang district, Hangzhou City.",
		"subsection_content_20": "Gorontolo Province's administration's quick response unit for infectious animal diseases culled thousands of chickens belonging to Gorontalo residents on October 25. This followed a suspected outbreak in which dozens of chickens in various parts of the province died, with the first case recorded on September 25 in Gorontalo City and spreading across the city and to Gorontalo regency and Bone Bolango. The quick response unit has culled 7,696 broiler chickens, free-range chickens, and quails since the end of September when it detected the first suspected cases. Three of the six regions in Gorontalo province are still declared free of suspected bird-flu cases: Boalemo regency, Pohuwato, and North Gorntalo.",
		"subsection_content_15": "In Guizhou province, 2 samples tested positive: one chicken from West Street\r\n\t\t\tMarket in Xixiu District, Anshun City; and one duck from an agriculture\r\n\t\t\tproduction market in Weining County, Bijie City.",
		"subsection_content_16": "In Zhejiang province, 2 samples tested positive: one duck from a farm in\r\n\t\t\tJiantang Village, Changxing County, Huzhou City; and one laying duck from a\r\n\t\t\tfarm at Renhe Street, Yuhang district, Hangzhou City.",
		"subsection_header_13": "China (HPAI H5N6)",
		"subsection_content_2": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, one environmental sample from Dongting Lake in Junshan County, Hunan province, tested positive for highly pathogenic avian influenza H5N6 virus.",
		"subsection_header_10": "In Heilongjiang province, 2 chicken samples from a farm in Zhaodong, Suihua,\r\n\t\t\ttested positive, and 2333 birds were destroyed.",
		"subsection_header_14": "On a farm in Suibin County, Heilongjiang province, two birds tested\r\n\t\t\tpositive, 1421 were identified as susceptible, and 1421 were destroyed.",
		"subsection_content_21": "China's National Health and Family Planning Commission notified the World Health Organization of two new confirmed cases of humans infected with avian influenza A(H7N9) virus, one of whom died, the WHO reported on October 29. The patient who died, a 44-year-old woman from Urumqi City in Xinjiang Uyghur Autonomous Region, had a history of exposure to live poultry. She developed symptoms on September 4, was admitted to a hospital on September 7, and died on September 9. The second case, a 7-year-old girl from Chaoyang District in Beijing Municipality, developed symptoms on September 16, but her condition was mild and she was not hospitalized.",
		"subsection_header_18": "China (HPAI H5N8)",
		"subsection_header_2": "China (HPAI H5N6)",
		"report_date": "2014-11-03",
		"subsection_header_21": "China (LPAI H7N9)",
		"subsection_header_5": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, 18 cases of highly pathogenic avian influenza H5N1 virus in 16 locations were confirmed in chicken, duck, goose, and environmental samples.",
		"subsection_content_7": "In Tibet, one chicken from Bayi Market in Lhasa tested positive. In Qinghai\r\n\t\t\tprovince, one duck from Mojia Street Agriculture Trade Market in Xining City\r\n\t\t\ttested positive. In Guangdong province, one goose from Heping sanniao\r\n\t\t\tWholesale Market in Zhuhai City tested positive.",
		"subsection_header_19": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, highly pathogenic avian influenza H5N8 virus was identified in one duck with a sub-clinical infection at Liuhe slaughterhouse in Dawa County, Panjin City, Liaoning province.",
		"subsection_content_1": "The Chinese Animal Disease Control Centre reported on October 24 that on September 9, two environment samples tested positive for highly pathogenic avian influenza H5N2 virus. One was collected at a wetland of Liao River, Panjin City, Liaoning province, and one was collected at Wang Lake in Yangxin district, Hubei province.",
		"subsection_content_9": "In Heilongjiang province, 2 chicken samples from a farm in Zhaodong, Suihua,\r\n\t\t\ttested positive, and 2333 birds were destroyed.",
		"subsection_content_4": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, 18 cases of highly pathogenic avian influenza H5N1 virus in 16 locations were confirmed in chicken, duck, goose, and environmental samples.",
		"subsection_header_15": "In Chongking, 2 samples tested positive: one duck from Panlong Agriculture\r\n\t\t\tTrade Market in Chonqing City, and one duck from Nanjin Street Agriculture\r\n\t\t\tTrade Market in Chongqing City.",
		"subsection_content_12": "The Chinese Animal Disease Control Centre reported on October 24 that on September 15, highly pathogenic avian influenza H5N3 virus was identified in one duck with a sub-clinical infection at Yangjiashan Live Bird Market in Changsha City, Hunan province.",
		"subsection_content_14": "In Guangxi, 6 samples tested positive: one duck from Xinbei Live Bird Market\r\n\t\t\tin Da xin County, Chongzuo City; one duck and one goose from an unnamed\r\n\t\t\tagriculture trade market in Jingxi County; one duck and one goose from\r\n\t\t\tGuomao Market in Dongxing County, Fangchenggang City; and one duck from\r\n\t\t\tYingxing Agriculture Trade Market in Pingxiang County, Chongzuo City.",
		"subsection_header_1": "China (HPAI H5N2)",
		"subsection_content_10": "In Hubei province, one chicken sample from Mingtang Market in Ezhou and one\r\n\t\t\tduck sample from Zhonghuan Live Bird Market in Wuhan City tested positive.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=356",
		"subsection_header_16": "In Guizhou province, 2 samples tested positive: one chicken from West Street\r\n\t\t\tMarket in Xixiu District, Anshun City; and one duck from an agriculture\r\n\t\t\tproduction market in Weining County, Bijie City.",
		"subsection_header_9": "In Ningxia, 4 chicken samples from a farm in Luhua village, Yinchuan, tested\r\n\t\t\tpositive, and 3920 were destroyed.",
		"subsection_header_11": "In Hubei province, one chicken sample from Mingtang Market in Ezhou and one\r\n\t\t\tduck sample from Zhonghuan Live Bird Market in Wuhan City tested positive.",
		"subsection_header_6": "In Hunan province, 4 samples tested positive: one chicken from Xiangbei\r\n\t\t\tMarket in Yiyang City, one duck from Shima Live Bird Market and one duck and\r\n\t\t\tone chicken from Yangjiashan Live Bird Market. Both markets are in Changsha\r\n\t\t\tCity.",
		"subsection_content_6": "In Guizhou province, 3 samples tested positive: one chicken from Jinxing\r\n\t\t\tLive Bird Market in Huadu District, Guangzhou; one chicken from West Street\r\n\t\t\tMarket and one chicken from Dongfang market in Anshun City.\r\n\t\t\tIn Yunnan province, 2 samples tested positive: one chicken from Qinglong\r\n\t\t\tVillage Live Bird Market in Kunming City and one duck from Taixing market in\r\n\t\t\tDali City.",
		"subsection_content_8": "The Chinese Animal Disease Control Centre reported on October 24 that on September 9, 10 cases of highly pathogenic avian influenza H5N2 virus were confirmed in chickens and ducks in 6 locations."
	}
]