{
	"header_1": "Hong Kong (possible H7N9)",
	"content_1": ".  Officials reported on February 17 that thirteen birds were found dead on the pavement in the Hong Kong region of New Territories.  Photos in the local media suggest that all 13 were red-whiskered bulbuls. The birds are being examined to see if H7N9 was a factor in their deaths, although this virus is not known to be pathogenic to birds.  This news comes after poultry markets on the mainland have been closed in Guangzhou and Shenzhen to prevent further spread of the virus.  A spokesperson from the Hong Kong Bird Watching Society believes “there is no direct connection between the death of birds and H7N9.  Red-whiskered bulbuls do not move among poultry or eat their food so there is little chance they would be affected with H7N9.”  Lab results should be available within the next couple of days.",
	"header_2": "Cambodia (HPAI H5N1)",
	"content_2": ".  Cambodian health officials confirmed an outbreak of H5N1 in Kampong Champ province.  Of 5,250 birds, 4,466 died while the remaining 784 were destroyed to prevent the disease from spreading.  Control measures being applied include stamping out, movement control, and disinfection of the contaminated areas.",
	"header_3": "Indonesia (HPAI H5N1)",
	"content_3": ".  Indonesian health officials reported an outbreak of H5N1 in Central Java province.  Since February 6, 4,310 ducks and 460 chickens have died after contracting the disease.  To prevent the disease from spreading, a mass cull has been executed in addition to vaccination and the disinfection of contaminated areas.",
	"header_4": "Indonesia (HPAI H5N1)",
	"content_4": ".  Indonesian health officials reported an outbreak of H5N1 in Central Java province.  Since February 6, 4,310 ducks and 460 chickens have died after contracting the disease.  To prevent the disease from spreading, a mass cull has been executed in addition to vaccination and the disinfection of contaminated areas.",
	"header_5": "Vietnam (HPAI H5N1)",
	"content_5": ".  Vietnamese officials reported on February 18 that 24 outbreaks of H5N1 have been confirmed in 11 provinces throughout Vietnam including Long An, Ca Mau, Khanh Hoa, Ba Ria- Vung Tau, Dak Lak, Kon Tum, Tay Ninh, Phu Yen, Nam Dinh, and Lao Cai.  To date, about 30,777 birds have been culled to prevent the disease from spreading further.  Additionally, Vietnam's Ministry of Agriculture and Rural Development (MARD) has banned all poultry sales both in and out of the country, is requesting that all live poultry markets be closed at least one day per month so the area can be sterilized, and is working on increasing people’s awareness of the deadly virus.",
	"header_6": "South Korea (HPAI H5N8)",
	"content_6": ".  South Korean health officials reported 11 new cases of H5N8 since January 16.  In total, 151,700 birds were susceptible to infection, 11,080 confirmed cases, 11,080 dead birds, and 140,620 birds were destroyed in order to stop the spread of infection throughout four provinces: South Jeolla, North Chungcheong, Gyeonggi, and South Gyeongsang.  Additional measures taken include control of wildlife reservoirs, stamping out, quarantine, movement control inside of the country, zoning, disinfection, vaccination prohibited, and no treatment of infected animals.",
	"header_7": "China (LPAI H7N9)",
	"content_7": ".  Chinese health officials confirmed the 5 separate outbreaks of H7N9 across southwestern China in live bird markets.  Samples were taken from chickens, ducks, geese, and environmental samples, 11 returned positives.  In total 158,823 birds were deemed susceptible, all of which were destroyed to prevent spread.  Measures being applied include stamping out, movement control inside the country, zoning, disinfection of premises, and dipping/spraying.  No additional measures are to be applied.",
	"header_8": "China (HPAI H5N1)",
	"content_8": ".  Beijing’s Ministry of Agriculture confirmed an outbreak of H5N1 on February 18 in Guizhou Province.  Authorities reported that 3,629 chickens had flu-like symptoms while 976 were found dead after contracting the disease.  To prevent the virus from spreading, the farm has been disinfected and all poultry has been culled.",
	"header_9": "Egypt (HPAI H5N1)",
	"content_9": ".  The Veterinary Medicine Department in Beni Suef governate recently confirmed an outbreak of H5N1 in the village Ezbet Gheita.  After four dead birds tested positive for the virus, the remaining birds, including 25 chickens and 42 ducks, were destroyed and properly disposed of.  Additionally, the eight villages neighboring Ezbet Gheita will be inspected to ensure the virus does not spread.  This is Egypt’s first H5N1 case since April 2013. Avian Influenza in Humans",
	"header_10": "Canada (HPAI H5N1)",
	"content_10": ".  The Alberta woman who died in early January after contracting the H5N1 virus may have caught it at an illegal live bird market. Beijing's Centre for Disease Prevention and Control hypothesizes the contraction occurred while the patient was on a visit to Beijing and passed through an illegal live bird market.  Live bird markets, although illegal in Beijing since 2005, are customary and remain open throughout the municipality illegally.  Chinese officials are testing the area around the former bird market to confirm the source of the infection.",
	"header_11": "Cambodia (HPAI H5N1)",
	"content_11": ".  Cambodian health officials confirmed an outbreak of H5N1 in Kampong Champ province.  Of 5,250 birds, 4,466 died while the remaining 784 were destroyed to prevent the disease from spreading.  Control measures being applied include stamping out, movement control, and disinfection of the contaminated areas."
}