[
	{
		"subsection_header_4": "India. The Cooch Behar district in West Bengal province has been declared a bird flu affected area. Sixty birds have died in Mathabhanga in an outbreak that began on Jan 29.",
		"subsection_header_7": ")",
		"subsection_content_1": "Germany. Three outbreaks in backyard flocks in December 2007 that were initially attributed to contact with wild birds have been found to be infected from the use of raw poultry offal that was infected with H5N1, according to a paper published in Emerging Infectious Diseases this month. The offal came from frozen duck carcasses from a commercial farm that was infected with H5N1 in July 2007. Some of the same flock had been sold in supermarkets for human consumption.",
		"subsection_content_4": "Vietnam. Over 460 unvaccinated ducks have died in the Tran Van Thoi district in the southern province of Ca Mau. Tests have confirmed H5N1, according to the head of Tran Van Thoi District’s Veterinary Station.  The outbreak continues to spread according to an official from the provincial Bird Flu Prevention Committee. H5N1 was first detected in a flock in Nguyen Van Dong in Khanh Binh Commune last month and has since spread to five of the nine hamlets in Khanh Binh and to three households in Khanh Bing Dong.",
		"subsection_content_6": "Vietnam.  Hanoi has banned the use of motorcycles and bicycles to transport live poultry into the city as part of the effort to protect the capital from bird flu. As of this week, all live poultry are to be transported in specialized trucks that have been certified as bird flu-free by animal health departments. The announcement came on the same day that two people in Ho Chi Minh City and two others from the southern provinces of Tay Ninh and Vinh Long tested negative for H5N1. (",
		"subsection_header_6": "Egypt. A two-year-old baby has been hospitalized in Suez since Feb. 2 and was found to be infected with the bird flu virus, the Egyptian Health Ministry said. A spokesman for the ministry said the boy contracted the disease while playing with infected birds. The boy is said to be in a stable condition. This is the third human case in Egypt in 2009 and the 54th case in total.",
		"subsection_header_3": "Bangladesh. A new outbreak  reported to OIE in Chittagong on commercial farms includes 115 birds that have died and 2,885 that were destroyed. In Rajshahi, in a backyard poultry flock, five birds have died and 590 were destroyed. These outbreaks began in mid- to late January.",
		"subsection_content_3": "Hong Kong. On the outlying island of Lantau in Hong Kong, three dead birds washed up on a beach and all tested positive for H5N1. Ten more birds were found earlier this week and will be tested. Villagers on Lantau Island said that dead birds have been washing up on shore in recent days and they suspect the birds are being carried from mainland China on the Pearl River. 'If they are from the mainland, something very terrible could be happening across the border,' Lo Wing-Lok, a legislator and chairman of the Hong Kong Medical Association said.",
		"subsection_header_2": "H5N1 in Poultry",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=117",
		"subsection_content_7": "Back",
		"subsection_content_5": "China.  A 21-year-old woman from Huaihua in the central province of Hunan has been confirmed with bird flu, the provincial health bureau said on Jan 31. She fell ill on Jan 23 and was hospitalized on Jan 26. She is said to be stable condition. The woman  had contact with birds that had recently died and some reports suggest that the birds had died from H5N1. If true, this will be the first time in the eight cases in China this year, where poultry has been found to be infected with the virus.",
		"subsection_header_5": "H5N1 in Humans",
		"subsection_content_2": "Bangladesh. A new outbreak  reported to OIE in Chittagong on commercial farms includes 115 birds that have died and 2,885 that were destroyed. In Rajshahi, in a backyard poultry flock, five birds have died and 590 were destroyed. These outbreaks began in mid- to late January.",
		"subsection_header_1": "H5N1 in Wild birds",
		"report_date": "2009-02-06"
	}
]