[
	{
		"subsection_header_8": ")",
		"subsection_header_4": "Iran:",
		"subsection_header_7": "Falco tinnunculus)",
		"subsection_content_1": "The discovery of a thirteenth bird infected with H5N1  in Hong Kong this year has prompted the Hong  Kong Bird Watching Society to urge the Hong Kong government to ban the trade in  wild birds.  Mike Kilburn, the vice-chairman of the Society, noted that  70% of the infected birds have been found within 3 km of the Mong Kok bird  market, and that all infected birds found in 2006-2007 were either birds such  as the scaly-breasted munia (",
		"subsection_content_4": "Twenty-four saker falcons (",
		"subsection_content_6": "Falco tinnunculus)",
		"subsection_header_6": ", one  kestrel (",
		"subsection_header_3": "Leiothrix  argentaurus",
		"subsection_content_3": "), which are sold for religious release; or urban scavengers or  predators such as magpies and goshawks which feed on sick or dead birds.   \"It's the confinement of traded birds in unhygienic and stressful  conditions, and not concentrations of migratory birds, which represents the  real risk of infection to the public,\" Kilburn said.  He further  noted that thousands of wild birds have been tested for H5N1 at Mai Po refuge  in the past two years, and none of the free-flying wild birds has tested  positive for H5N1.  It is estimated that between 450,000 and 700,000 birds  are imported each year into Hong Kong, and except for 40,000 to 80,000 that are  checked, the majority are unregulated.",
		"subsection_header_2": "Lonchura punctata",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=18",
		"subsection_content_7": ", and a number of owls have died at Tehran’s  Pardisan Park.  The Iranian Veterinary Organization has collected  samples for testing between February 23 to March 1, and at least one bird  tested positive for avian influenza.  Further testing is in progress.   It was decided on March 6 that all birds at the park will be culled, but  the operation has been postponed until final test results are known. (",
		"subsection_content_5": ", one  kestrel (",
		"subsection_header_5": "Falco cherrug)",
		"subsection_content_2": ") and silver-eared mesia (",
		"subsection_header_1": "Hong Kong:",
		"report_date": "2007-03-08",
		"subsection_content_8": "Back"
	}
]