{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": "Ecologists and epidemiologists have been concerned about the role of migratory animals in the spread of disease particularly the possibility that migrating flocks of birds carry H5N1 bird flu into new areas and spread to humans. It has generally been thought that migration would increase the risk of disease spread, but a recent review paper suggests that migrating animals may actually help to keep highly pathogenic diseases in check. Birds that migrate across continents tend to have a higher viral load than those that stay at home year round, but for some birds migration might help to avoid the more virulent pathogens that can accumulate in one environment. Furthermore some sick animals are not able to travel as far as healthy ones, which can reduce the spread of infections. For instance, a 2007 study showed that Bewick's swans (Cygnus columbianus bewickii) infected with strains of avian flu viruses migrated later in the season and traveled shorter distances than healthier birds. By understanding these disease dynamics, researchers will be better able to suggest methods for reducing potential pandemics. However, human activities have affected migration patterns; less available land and more impediments to movement, such as fragmented habitat, cause more animals to end up in a few crowded stopovers like Delaware Bay or end their migration early, leaving fewer opportunities to escape local infection or leave the sick behind. Climate change has already changed caused migration routes to shift into new areas and seasons, likely changing the pathogens that affect migrating animals.. A spokesman for the Agriculture, Fisheries and Conservation Department reported on January 21 that a large-billed crow found in Tai O, Lantau Island was positive for H5N1 bird flu. The carcass was collected on January 18 in a highly decomposed state and many tests were performed before bird flu was confirmed. The spokesman said the large-billed crow is a common resident bird in Hong Kong and there were no poultry farms within three kilometers of where the dead bird was found. All relevant government departments remain highly vigilant and are strictly enforcing preventive measures against avian influenza, such as reinforcing health education and striving to deter illegal imports of poultry and birds into Hong Kong.An oriental magpie robin (Copsychus saularis) found dead on Jan 17 at the Fairview Park was confirmed to be infected with H5N1. The species is also a common resident in Hong Kong. The on-going intensive surveillance of poultry farms, pet shops and poultry markets has not detected H5N1 in these sectors.",
	"header_2": "H5N1 in Wild birds in Japan",
	"content_2": ". A third tufted duck (Aythya fuligula) found dead in Fukushima Prefecture has been confirmed positive for H5N1 bird flu, according to a report by the prefectural government on January 20. The Environment Ministry dispatched a fact-finding team to the northeastern prefecture January 21, believing the virus detected in Fukushima is related to the virus discovered in a wild duck in Hokkaido last October.  Three whooper swans, a northern pintail and a duck of Aythya species collected from the wetland in northeastern Hokkaido has tested positive for H5N1.",
	"header_3": "H5N1 in Poultry in Indonesia",
	"content_3": ". In Tambelang, Bekasi, West Java, H5N1 bird flu has killed 600 commercial and 52 backyard chickens. Laboratory tests by the Livestock Service Bekasi confirmed bird flu. The dead chickens have been burned and buried and their cages have been disinfected to prevent the spread of the disease.Within the month of January, around 200 backyard chickens in the Subdistrict of Sambutan and in Sungaipinang, Samarinda, East Kalimantan died from H5N1 bird flu. It is thought that the disease is coming from outside Samarinda, possibly from Mugirejo, through backyard chickens brought in by locals.",
	"header_4": "H5N1 in Poultry in Japan",
	"content_4": ". On January 23, 20 chickens were found dead on a farm in Miyazaki prefecture, one of the top poultry producers in the country, and a simple examination of 6 of the birds found that 5 were infected by the H5N1 virus. Plans are to cull around 410,000 birds to prevent the spread of the disease. Over the weekend 10,200 birds were culled after 36 birds died on a second farm located 8.5 km away and highly pathogenic avian infuenza H5 has been detected. The government has ordered all birds and eggs within 10km of the farms to be destroyed and has agreed to send 170 members of the Ground Self-Defense Force to help with the process. The chickens culled over the weekend were incinerated, but 410,000 birds are too many for incineration, ¬so the carcasses will be buried instead.According to the agriculture ministry and the Kagoshima prefectural government, a strain of the highly virulent bird flu was detected on January 26 in chickens at a poultry farm in Izumi, Kagoshima Prefecture. The prefecture culled 8,600 chickens at the poultry farm and ordered other farms within a 10-km radius to refrain from transporting chickens and eggs. On January 25, the farm reported to the prefecture's livestock hygiene service center that birds were showing signs of infection. Local government officials conducted preliminary testing for avian flu on 9 chickens, including dead birds, and 8 tested positive for bird flu. According to the farm, the chickens started dying around January 20 and a total of 160 had died by January 25. The prefectural government conducted genetic testing Tuesday evening and detected the highly pathogenic H5 strain of the bird flu virus in the farm's dead chickens early on January 26.Following confirmation of the infection, the prefecture started a mass cull of the chickens and it was completed the same morning.  The farm is located less than 2 km from the largest crane overwintering area in the country.Aichi Prefecture. A fifth poultry farm may be affected with H5N1. 450 chickens have died over 4 days at the egg layer farm and have tested positive for avian influenza.",
	"header_5": "H5N1 in Poultry in South Korea",
	"content_5": ". The Ministry for Food, Agriculture, Forestry and Fisheries confirmed two new bird flu outbreaks late on January 24, one involving an egg-laying chicken farm in Sangju, North Gyeongsang, which had not been affected by bird flu in the past. All 201,000 chickens at the Sangju farm will be culled along with 8,300 ducks at a farm in Icheon, Gyeonggi.The Ministry for Food, Agriculture, Forestry and Fisheries reported that two new outbreaks of bird flu have been confirmed at a chicken farm and a pheasant farm in Pyeongtaek, about 70 km south of Seoul. All 25,000 chickens and 2,000 pheasants on the properties have been culled as a precautionary measure. Counting the new cases, the country has reported 40 outbreaks since the first was confirmed on December 31 and more than 5.15 million birds have been culled so far.",
	"header_6": "H5N1 in Humans in Indonesia",
	"content_6": ". A 33-year-old resident of Taruko Kuranji is being treated for suspected bird flu in the isolation unit of M Djamil hospital in Padang. The patient has been treated since January 19 and his condition is improving. He was admitted to hospital because of coughing and a runny nose within days of the chickens reared in his house suddenly dying. He buried the dead chickens without reporting the case to Health Service. The hospital is still awaiting laboratory results for bird flu confirmation."
}