{
	"header_1": "China (HPAI H5N6)",
	"content_1": "The World Organisation for Animal Health (OIE) reports an additional case of highly pathogenic H5N6 avian influenza virus in a peacock farm in the Hunan province. This diagnosis was confirmed after tests at the Harbin Veterinary Research Institute came back positive. A total of 381 birds died from the disease, and the remaining 5433 were culled to prevent further spread of the disease. In addition to culling, the following measures were taken: movement control; screening; disinfection; stamping out; and zoning. The source of the outbreak is unknown.",
	"header_2": "France (HPAI H5N1, H5N2, H5N9)",
	"content_2": "The World Organisation for Animal Health (OIE) has reported additional cases of highly pathogenic avian influenza viruses in France. The National Reference Laboratory for Avian Influenza and Newcastle Disease confirmed the presence of H5N2 on a duck farm in the Landes department; 25 H5N9 related deaths among ducks on a farm in the Pyrénées-Atlantiques department (the remaining 475 birds were culled to prevent further spread of the disease); and the presence of H5N1 among ducks on a farm in the Dordogne department. In order to control spread of these diseases, the following measures were utilized by all three departments: movement control; screening; disinfection; traceability; surveillance; stamping out; disposal of carcasses, by-products and waste; zoning; and prohibition of vaccination. The Dordogne department also plans to control wildlife reservoirs, and all have implemented protection and surveillance zones. The sources of these outbreaks are unknown. On top of the above cases confirmed by the OIE, the Ministry of Agriculture has report that the number of cases of highly pathogenic avian influenza virus in France have doubled in the last two days to thirty. The new cases have occurred in the same four departments previously affected, all in the southwest region of France. In Landes, nine outbreaks were reported, three among poultry tested prior to slaughter; in Dordogne three outbreaks were reported, one among poultry headed to slaughter; in Pyrénées Atlantiques one outbreak was reported among breeding ducks; and in Gers two outbreaks were reported among ducks and guinea fowls on poultry farms. The strains of these outbreaks are unknown, as are the number of fatalities and the causes of the outbreaks. Due to the relative closeness of these outbreaks to Spain, Spanish producers and authorities are on high alert for any potential spread of the virus.",
	"header_3": "Nigeria (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health (OIE) reports additional cases of highly pathogenic H5N1 avian influenza viruses in poultry farms in the Edo, Lagos, and Kaduna states. Confirmation took place after tests run by the National Veterinary Research Institute Vom came back positive. A total of 3580 birds died, the remaining 8870 were culled to prevent further spread of the disease. All three states have implemented the following control measures: movement control; quarantine; disposal and destruction of animal products, carcasses, by-products and waste; modified stamping out; and prohibition of vaccination. Lagos and Edo have also utilized surveillance and disinfection to regulate the spread of the virus. The causes of these outbreaks are unknown, although poor biosecurity was noted at the Kaduna farm, and movement control mandates in the Lagos and Edo states have not been properly enforced.",
	"header_4": "Taiwan (HPAI H5N2, H5N8)",
	"content_4": "The Animal Disease Control Center has confirmed that an outbreak of highly pathogenic H5N2 avian influenza virus has taken place among chickens on a poultry farm in Changhua county. After a slaughterhouse reported unusual deaths in a shipment of chickens, the remaining 18,810 chickens from the originating farm were culled and the premise disinfected to prevent further spread of the disease. The cause of this outbreak is unknown, but it is noted that the farm owner will be fined for failing to report suspicious deaths on his farm to authorities. Officials in Pingtung county have reported the presence of highly pathogenic H5N8 avian influenza virus among ducks at a poultry farm. A total of 8,881 ducks were culled, the area was disinfected, and monitoring and sampling zone has been set up around the farm in question. The source of the outbreak is unknown, but officials report that the operator of the farm confined the birds in a closed environment; a violation of the law. The operator will be fined for failing to comply with infectious disease prevention measures. The Bureau of Animal and Plant Health Inspection and Quarantine has confirmed an outbreak of H5 avian influenza virus at a slaughterhouse in Taipei, the exact serotype of the virus is not yet known. A total of 32 chickens were observed to have symptoms of avian influenza, and were culled. The slaughterhouse and surrounding area were disinfected to prevent further spread of the disease. The infected chickens were reported to have come from a farm in Yunlin county, the source of this outbreak is unknown."
}