[
	{
		"subsection_header_4": "Hong Kong's Center for Health Protection (CHP) were notified of three additional cases of avian influenza (H7N9) in the Mainland and have issued a warning to the public to maintain strict personal, food, and environmental hygiene locally and while traveling.",
		"subsection_content_1": "The French Ministry of Agriculture has announced two new outbreaks of avian influenza.  On July 18, 2016, the town of La Dornac in the department of Dordogne reported that 4400 outdoor chickens were infected with HPAI H5N1.  1000 died and 3400 were destroyed.  This outbreak brings the total in this region to 16.",
		"subsection_content_4": "Those affected include a 61-year-old man in Jiangsu who had poultry exposure, a 54-year-old woman in Anhul with no poultry exposure, and a 52-year-old man who worked in a market in Zhejiang.  The market worker died, and the remaining two patients are listed in serious condition.",
		"subsection_content_6": "The public is advised to remain vigilant and take heed of the following advice against avian influenza: Do not visit live poultry markets and farms; avoid contact with poultry, birds and their droppings; if contact has been made, thoroughly wash hands with soap; avoid entering areas where poultry may be slaughtered and contact with surfaces which might be contaminated by droppings of poultry or other animals; poultry and eggs should be thoroughly cooked before eating; wash hands frequently with soap, especially before touching the mouth, nose or eyes, handling food or eating, after going to the toilet, or touching public installations or equipment (including escalator handrails, elevator control panels and door knobs), and when hands are dirtied by respiratory secretions after coughing or sneezing; cover the nose and mouth while sneezing or coughing, hold the spit with a tissue and put it into a covered dustbin; avoid crowded places and contact with fever patients; and wear masks when respiratory symptoms develop or when taking care of fever patients.",
		"subsection_header_6": "From 2013 to date, 770 human cases of avian influenza A(H7N9) have been reported by the Mainland health authorities, while since October 2015 to date, 113 have been recorded. The DH's Port Health Office conducts health surveillance measures at all boundary control points using thermal imaging systems to detect suspected cases by monitoring body temperatures. Suspected cases are immediately referred to public hospitals for checkups. The display of posters and broadcasting of health messages is underway.",
		"subsection_header_3": "China (LPAI H7N9)",
		"subsection_content_3": "Hong Kong's Center for Health Protection (CHP) were notified of three additional cases of avian influenza (H7N9) in the Mainland and have issued a warning to the public to maintain strict personal, food, and environmental hygiene locally and while traveling.",
		"subsection_header_2": "In the town of Vareilles in the department of Aveynon, HPAI H5 avian influenza has been detected in 2080 6-week-old ducks and 2917 two-week-old ducklings were affected, 1875 were destroyed. The neuraminidase subtype wwas not reported. This is the first time that Aveynon has been affected.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=484",
		"subsection_content_5": "From 2013 to date, 770 human cases of avian influenza A(H7N9) have been reported by the Mainland health authorities, while since October 2015 to date, 113 have been recorded. The DH's Port Health Office conducts health surveillance measures at all boundary control points using thermal imaging systems to detect suspected cases by monitoring body temperatures. Suspected cases are immediately referred to public hospitals for checkups. The display of posters and broadcasting of health messages is underway.",
		"subsection_header_5": "Those affected include a 61-year-old man in Jiangsu who had poultry exposure, a 54-year-old woman in Anhul with no poultry exposure, and a 52-year-old man who worked in a market in Zhejiang.  The market worker died, and the remaining two patients are listed in serious condition.",
		"subsection_content_2": "All of the new subtypes are described as European lineage as opposed to the more dangerous Asian H5N1 virus.  Control measures implemented were: movement control inside the country, disinfection/disinfestation, quarantine, surveillance outside containment and/or protection zone, stamping out, and official destruction of animal products.",
		"subsection_header_1": "France (HPAI H5 and H5N1)",
		"report_date": "2016-07-26"
	}
]