[
	{
		"subsection_header_2": "Nigeria (HPAI H5N1)",
		"subsection_content_2": "The World Organisation for Animal Health (OIE) has reported 5 additional cases of the highly pathogenic H5N1 avian influenza virus on chicken farms in the state of Rivers.  A total 4,244 chickens died and 5,682 chickens were culled to prevent further spread of the virus. In addition to culling, the practices of modified stamping out, quarantine, movement control, and disinfection were put in place.  The source of the outbreak is listed as unknown; however, the birds were sourced from an infected state.",
		"subsection_header_4": "Taiwan (H5N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=437",
		"subsection_content_4": "The Taipai Times has reported the Bureau of Animal and Plant Health Inspection and Quarantine has reported highly pathogenic H5N2 avian influenza virus on duck farms Yunlin County in the Dounan Township.  H5N2 is also suspected on farms in Tainan and Chiayi County.  To prevent further spread of the virus, 8,900 ducks from the infected farms will be culled and nearby farms will be disinfected and screened.  Operators will be fined for refusing inspection and failing to report irregular bird deaths.  Additionally, the Council of Agriculture announced new rules that go into effect next year that will require infected farms to be enclosed before they can resume operation.",
		"subsection_content_1": "The Yonhap News Agency has reported that the Ministry of Agriculture, Food and Rural Affairs, has detected avian influenza as the cause of illness in birds on two duck farms in the city of Naju and Gangjin (located 350 and 400 km southwest of the capital Seoul).  The sick birds were detected by government inspectors.  To prevent further spread of the disease, Seoul has raised its alert system, 14,300 ducks on the farms will be culled, the region will be isolated, poultry farms across the country will be decontaminated and monitoring efforts will be increased in the most vulnerable areas.  Since 2003 there have been five avian influenza outbreaks in South Korea.  This is the first avian influenza outbreak since June 10. The source of the outbreak is unknown.",
		"subsection_content_3": "The World Organisation for Animal Health (OIE) has reported an additional case of the highly pathogenic H5N1 avian influenza virus in chickens at a live bird market in Abuja Municipal Area Council in the Federal Capitol Territory.  A total 400 chickens died, no birds were reported to have been destroyed.  To prevent further spread of the disease the practices of quarantine, movement control, and disinfection were put in place.  The source of the outbreak is listed as unknown; however, the birds were sourced from the infected state of Kano.",
		"subsection_header_1": "Korea (unspecified AIV)",
		"report_date": "2015-09-18",
		"subsection_header_3": "Nigeria (HPAI H5N1)"
	}
]