{
	"header_1": "Avian Influenza in Animals in HPAI H5N8",
	"content_1": "A recent study published in the journal Science, by an international consortium of scientists from every country affected by clade 2.3.4.4 highly pathogenic avian influenza virus,  investigates how migration patterns of wild birds can help scientists predict where outbreaks of avian influenza might occur. Researchers focused on the distribution of H5N8 in 2014 and 2015and tracked its spread from South Korea to Europe, Japan, and North America. Combining epidemiological data from each country with distribution of domestic poultry, short and long distance wild bird migration patterns, the consortium found that the long distance spread was associated with bird migration followed by local and regional spread by other mechanisms.",
	"header_2": "China (HPAI H5N6)",
	"content_2": "The Ministry of Agriculture has announced 2 new outbreaks of highly pathogenic H5N6 avian influenza virus in Gansu Province and Hubei Province. A total of 21,934 birds died of the disease, and the outbreaks have been controlled by culling and carcass disposal. The source of these outbreaks was not reported.",
	"header_3": "Ghana (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health (OIE) reports 2 new outbreaks of highly pathogenic H5N1 avian influenza virus among backyard flocks in the Greater Accra Region. A total of 444 birds died of the disease, and the remaining 277 were culled to prevent further spread. In addition to culling, control measures include: movement control; disinfection and disinfestation; quarantine; and stamping out. The source of these outbreaks is unknown.",
	"header_4": "Indonesia (HPAI H5N1)",
	"content_4": "Authorities in Indonesia have reported new cases of highly pathogenic H5N1 avian influenza virus in the provinces of North Sulawesi and Bangka-Belitung. The disease has infected and killed chickens, ducks, and in the case of an outbreak in Kalapa in Bangka-Belitung, even pigs. In all cases, the identification is based on initial testing using dip-stick style tests and samples have been sent to laboratories for H5N1 confirmation. Indonesia is attempting to prevent spread of the disease by culling and burning the carcasses. The cause of these outbreaks is unknown.",
	"header_5": "Laos (HPAI H5N1)",
	"content_5": "The Director General of the Department of Livestock and Fisheries reports a new case of highly pathogenic H5N1 avian influenza virus in Luang Prabang Province. A total of 47 birds died of the disease, and the remaining 103 were culled to prevent it spreading further. Additional control measures include: movement control; disinfection and disinfestation; dipping and spraying; quarantine; surveillance; and modified stamping out. The cause of this outbreak is unknown. Laotian officials consider this outbreak to be a new introduction, as the country was declared free of H5N1 in 2015. Avian Influenza in Humans"
}