{
	"header_1": "China (HPAI H5N1)",
	"content_1": "According to a World Organisation for Animal Health Report (OIE) report, two new cases of the highly pathogenic H5N1 avian influenza virus have been reported.  One occurred at a farm in Changzhou, Jiangsu Province with 2,349 ornamental birds (species not identified).  The other outbreak was at a chicken farm in Qiannan state, Guizhou Province with 12,554 birds.  A total of 5,658 birds died and the remaining 9,245 were culled to prevent the disease from spreading.",
	"header_2": "Israel (HPAI H5N1)",
	"content_2": "An additional case of the highly pathogenic H5N1 avian influenza virus has been confirmed at a turkey farm in Acco, Hazafon District in northern Israel.  110 bird died and the remaining 17,090 on the farm were culled to prevent further spread of the virus.  In addition to culling, the farm has been quarantined and movement control is in place inside the country.  An epidemiological investigation is still underway to determine the source of the outbreak.",
	"header_3": "Nigeria (HPAI H5N1)",
	"content_3": "According to a World Organisation for Animal Health (OIE) report, 30 new outbreaks of the highly pathogenic H5N1 avian influenza virus have been reported at chicken farms and backyard flocks in the Plateau Region.  Only one case affected broilers, with the rest being laying hens.  In total, 1,409 birds died and the remaining 60,711 were culled to prevent further spread of the disease.  In addition to culling, quarantine, movement controls, and disinfection measures have been implemented.  The source of the outbreak is unknown, but OIE has noted poor biosecurity measures at the affected premises.",
	"header_4": "USA (HPAI H5N2)",
	"content_4": "Fifteen additional cases of the H5N2 avian influenza virus have been reported.  Two involved wild animals captured as part of surveillance: a snowy owl in Oconto County, Wisconsin, and a Canada goose in Macomb County, Michigan.  Six outbreaks occurred in Minnesota at commercial turkey farms in Brown, Kandiyohi, and Renville Counties, and a chicken farm in Renville County.  Outbreaks in Iowa included four commercial turkey farms in Hamilton, Sac, and Sioux Counties, a chicken farm in Clay County, and one backyard game bird flock in Sioux County.  Nebraska reported an outbreak in a backyard chicken flock in Dixon County.  The infected farms have been quarantined, and a total of 1,810,911 birds were culled to prevent the virus from spreading. Avian Influenza in Humans"
}