[
	{
		"subsection_header_4": "Taiwan (HPAI H5N2)",
		"subsection_content_1": "A new strain of avian influenza (H5N5) has been discovered in Antarctic penguins. In 2015, four chinstrap penguins were found to carry the H5N5 strain. The hemagglutinin gene shared striking similarities with the North American while the neuraminidase gene shared similarities with Eurasian strains. The new strain follows the earlier detection of H11N2 strain in 2013 in Adelie penguins and was also present the following year in a snowy sheathbill suggesting that avian influenza viruses may survive under the ice during the winter and resurface in the summer when migrating penguins return to the area. The influenza has not made the penguins ill.  While the cause of the outbreak is unknown, the mostly likely suspects for delivering the viruses to Antarctica are Arctic tern and skua.",
		"subsection_content_4": "The World Organisation for Animal Health (OIE) reports a new case of highly pathogenic H5N2 avian influenza virus in Hsinchu County. A total of 114 birds died of the disease, and the remaining 394 were culled to prevent further spread. Additional control measures include: movement control; screening; disinfection; quarantine; stamping out; and zoning. The cause of this outbreak is unknown.",
		"subsection_content_6": "A study was conducted to understand the risks of H7N9 and H5N1 virus infections in Northern China by surveying poultry workers, swine workers, and the general population in Beijing, China. The study issued and evaluated three surveys in November 2013, April 2014, and April 2015. The surveys showed that in comparison to the general population, poultry workers were at higher risk of contracting both H7N9 and H5N1. The outcome of the study suggest that while risk of H7N9 and H5N1 infections are low in Beijing, continued preventative measures are still warranted for poultry workers, because exposure to live poultry is the most significant risk for infection.",
		"subsection_header_6": "China (H5N1 & H7N9)",
		"subsection_header_3": "South Africa (LPAI H5N2)",
		"subsection_content_3": "The World Organisation for Animal Health (OIE) reports a case of low pathogenic H5N2 avian influenza virus on an ostrich farm in Western Cape Province. A total of 4,198 birds are on the farm, and 2,799 birds have been infected. Control measures implemented include quarantine, movement control, screening, and prohibition of vaccine. The cause of this outbreak is unknown.",
		"subsection_header_2": "Iraq (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=490",
		"subsection_content_5": "A new publication has been published in the journal Virology documenting the outbreak of highly pathogenic H5N2 and H5N8 avian influenza virus in the United States. This publication examines the adaptations made by the virus, and discusses the transmission rate among domestic and wild poultry.",
		"subsection_header_5": "USA (HPAI H5N2/H5N8)",
		"subsection_content_2": "Iraq’s Ministry of Agriculture Veterinary Department has reported that highly pathogenic H5N1 avian influenza virus has become endemic in the country. The virus has been characterized as belonging to clade 2.3.2.1c, which has also been found in adjacent countries including Bulgaria, Kurdistan and Pakistan.",
		"subsection_header_1": "Antarctica",
		"report_date": "2016-10-03"
	}
]