{
	"header_1": "H5N1 in Wild birds",
	"content_1": "No news to report.",
	"header_2": "H5N1 in Poultry",
	"content_2": "Hong Kong. In an effort to stem the recent outbreak of avian influenza H5N1, Hong Kong has passed a measure to cull all live poultry at the close of wet markets.  The measure, which will go into effect on July 2nd, prohibits the sale of live chickens between 8 p.m. and 5 a.m., requiring farmers to cull their chickens at the end of each market day as a protective measure against the spread of bird flu.  The government has so far been unable to trace an early June outbreak of H5N1 at the wet markets, and has already established some safety measures such as a ban from obtaining chickens from mainland China.  However, farmers with booths at the wet market have threatened to release their live chickens as a protest to the governmental compensation offer to give up their stall licenses. The farmers fear the measure might open the door to a full prohibition of selling live poultry in Hong Kong. Pakistan. Avian influenza H5N1 has been found at a commercial poultry farm in the North West Frontier Province, 60 km northwest of the capital, Islamabad.  The owner of the farm, in Tordher village, notified authorities when 4,000 birds died over several days, and a government laboratory has confirmed the cause as bird flu.  The farm’s remaining 2,000 birds were then culled and workers were examined for symptoms, though none appear to have the virus.  Farms within 3 km of the infected farm have been placed under surveillance, and their employees will be watched for symptoms.  The identification of H5N1 by the Pakistani government labs is being contested by the Swabi Poultry Association that has conducted private tests identifying the strain as H5N9.  H5N1 was first found in Pakistan in 2006, in the same province where the current outbreak is located.",
	"header_3": "Hong Kong. in H5N1 in Humans",
	"content_3": "In an effort to stem the recent outbreak of avian influenza H5N1, Hong Kong has passed a measure to cull all live poultry at the close of wet markets.  The measure, which will go into effect on July 2nd, prohibits the sale of live chickens between 8 p.m. and 5 a.m., requiring farmers to cull their chickens at the end of each market day as a protective measure against the spread of bird flu.  The government has so far been unable to trace an early June outbreak of H5N1 at the wet markets, and has already established some safety measures such as a ban from obtaining chickens from mainland China.  However, farmers with booths at the wet market have threatened to release their live chickens as a protest to the governmental compensation offer to give up their stall licenses. The farmers fear the measure might open the door to a full prohibition of selling live poultry in Hong Kong.",
	"header_4": "Pakistan. in H5N1 in Humans",
	"content_4": "Avian influenza H5N1 has been found at a commercial poultry farm in the North West Frontier Province, 60 km northwest of the capital, Islamabad.  The owner of the farm, in Tordher village, notified authorities when 4,000 birds died over several days, and a government laboratory has confirmed the cause as bird flu.  The farm’s remaining 2,000 birds were then culled and workers were examined for symptoms, though none appear to have the virus.  Farms within 3 km of the infected farm have been placed under surveillance, and their employees will be watched for symptoms.  The identification of H5N1 by the Pakistani government labs is being contested by the Swabi Poultry Association that has conducted private tests identifying the strain as H5N9.  H5N1 was first found in Pakistan in 2006, in the same province where the current outbreak is located.H5N1 in Humans",
	"header_5": "Indonesia. in Health Ministry spokeswoman Siti Fadilah Supari has announced the official existence of two avian influenza deaths from May of this year. The two unrelated women, aged 15 and 34 from Jakarta and Tangerang, developed symptoms in May and died at the beginning of June, but their deaths were not announced due to new Health Ministry policy which no longer publicizes cases as they are known. Delayed publicity of the deaths raises concerns over exposure to other family members during the funeral processes, though no other people appear to be ill.  Of the 243 human deaths from avian influenza H5N1, 110 of them have been from Indonesia, and 31 of 33 provinces tested positive for the deadly strain make it endemic to Bali, Java, Sumatra and S. Sulawesi, though, the Health Minister notes, that deaths in Indonesia have been in a recent decline. (more...)",
	"content_5": "Health Ministry spokeswoman Siti Fadilah Supari has announced the official existence of two avian influenza deaths from May of this year. The two unrelated women, aged 15 and 34 from Jakarta and Tangerang, developed symptoms in May and died at the beginning of June, but their deaths were not announced due to new Health Ministry policy which no longer publicizes cases as they are known. Delayed publicity of the deaths raises concerns over exposure to other family members during the funeral processes, though no other people appear to be ill.  Of the 243 human deaths from avian influenza H5N1, 110 of them have been from Indonesia, and 31 of 33 provinces tested positive for the deadly strain make it endemic to Bali, Java, Sumatra and S. Sulawesi, though, the Health Minister notes, that deaths in Indonesia have been in a recent decline. (more...)"
}