{
  "header_1": "H5N1 in Wild birds in Australia",
  "content_1": "An accurate test for bird flu has helped Australia to quickly control an outbreak of equine influenza. A diagnostic test, developed three years ago for avian influenza, enabled Australia to demonstrate that it has successfully eradicated equine flu in just over 3 months and saved the country close to $134 million.",
  "header_2": "H5N1 in Poultry in Niger",
  "content_2": "Officials have placed the country on ?high alert? following avian influenza outbreaks in neighboring Nigeria where several thousand poultry are reported dead. The Ministry of Livestock in Niger raised the alert for the 1,500 km border adjacent to Nigerian states Kano, Kebbi and Katsina where the deaths occurred at the end of July. Samples of the dead birds have been sent to a laboratory in Italy to be tested for H5N1.",
  "header_3": "H5N1 in Poultry in United Kingdom",
  "content_3": "A farmer in Suffolk has been charged with violation of quarantine regulations during a November 2007 outbreak of bird flu. The man illegally moved suspected bird carcasses between farms, breaking quarantine regulations and possibly endangering more birds or people in the process. The 2007 outbreak involved 5,000 turkeys that tested positive for H5N1 and were culled. Britain is taking a very serious approach to the bird flu risk nationwide. The House of Lords has previously released statements warning that pandemic flu is imminent, and this week a Cabinet office released a statement stating that pandemic flu poses a more serious risk than terrorism.",
  "header_4": "H5N1 in Poultry in Vietnam",
  "content_4": "The Ministry of Agriculture and Rural Development announced that bird flu has been detected in a farm in Quang Ngai province. 70 ducks died and another 150 fell ill in the outbreak that occurred late last month in July. The ministry said that avian influenza H5N1 was detected in some of the samples. A separate outbreak occurred in Don Thap province where bird flu was found in a flock of 1,000 chickens.",
  "header_5": "H5N1 in Humans in Indonesia",
  "content_5": "A factory worker has died from bird flu in Banten Province. The 19 year old was hospitalized on July 29th near Jakarta and died two days later. Another man died in the same province two weeks before this incident, bringing the number of human fatalities in Indonesia to 112 ? the highest worldwide. Three people have died and 13 have been admitted to hospitals with bird flu-like symptoms in Northern Sumatra. Two of the patients, a baby and a seven year old, have been transferred to the isolation unit in the provincial capital, Medan, and their samples are being sent to a ministry lab in Jakarta for testing. A team of epidemiologists have been sent to investigate a nearby village where residents have reported a large number of dead chickens and several pigeons in the area. Local husbandry office chief Oktoni Eryanto said \"We have taken measures since Tuesday when we found strong indications of bird flu virus in some 100 chickens and ducks in several places in Air Batu village.\" Some 400 birds have been killed and their cages disinfected. \"We don't need to send samples from the poultry to a laboratory because it's pretty clear that the cause is the bird flu virus,\" Eryanto said."
}