{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": ". A spokesman for the Agriculture, Fisheries and Conservation Department (AFCD) reported that an oriental magpie robin found dead in Yuen Long on January 17 has tested positive for H5 bird flu. Further tests are being conducted to confirm the result. The Mai Po Nature Reserve (MPNR) and three chicken farms are within three km of the refuse collection point where the bird was found. AFCD staff inspected the farms and found no abnormal mortality or symptoms of bird flu among the chickens. These farms will be put under enhanced surveillance;  the MPNR will remain open to the public but existing precautionary measures will be enhanced. The AFCD will issue letters to farmers, pet bird shop owners, license holders of pet poultry and racing pigeons reminding them that proper precautions must be taken to prevent the spread of bird flu. They will also conduct frequent inspections of farms and markets and continue their surveillance of wild birds.",
	"header_2": "H5N1 in Wild birds in Japan",
	"content_2": ". A total of 36 birds, including 22 hooded cranes, 4 white-necked cranes, and 10 wild ducks of unspecified species, were found dead in Izumi Crane Park between December 18 and January 18. A total of 6 dead hooded cranes, including one that was reported on Dec 22, 2010, have tested positive for H5N1 bird flu. There have been no signs of any accelerated spread of the infection such as massive deaths of wild birds or a sudden increase in the number of weak birds in the sanctuary. A total of 1,197 bird feces samples collected in the sanctuary between December 25 and December 27 were negative for bird flu.On December 19, Hokkaido University confirmed that isolates from two of the seven dead tufted ducks found in Fukushima prefecture tested positive for H5N1 bird flu. The ducks were collected at a water reservoir in Koriyama city from January 4 to January 10 and tested at the National Institute for Environmental Studies in Tsukuba, Ibaraki prefecture. The prefecture set up a response center on January 19 and began sending inspectors clad in protective suits to 59 poultry farms in a 10km radius area that includes neighboring towns. The inspectors are interviewing farmers, looking for signs of contagion, such as changes in the death or egg-laying rates of chickens, and checking that farms have anti-contagion measures in place (such as nets to keep out wild birds) and supplies of disinfectant on hand. Nearby roads are being disinfected to prevent possible contagion from bird droppings, and inspectors are watching for bird corpses in the areas where the ducks migrate. The reservoir where the duck corpses were found has been disinfected, and the prefecture is stepping up observation for wild birds in agricultural water reservoirs in the city.",
	"header_3": "H5N1 in Poultry in Indonesia",
	"content_3": ". The village of Sidomakmur in the sub-district of Way Panji in Lampung Province has been named a bird flu endemic area since 17 chickens and 4 swans died there suddenly.  Rapid tests by the Livestock Services confirmed bird flu.Fifty percent of the Indramayu district inWest Java province was named a bird flu endemic area. Within last two weeks there have been several bird flu cases. The virus is considered endemic in 18 out of the 31 subdistricts. According to Nanang Hidayat, the Head of Distankan Kabupaten Indramayu, the crucial steps to suppress loss are to enhance disinfection, vaccination and public socialization.",
	"header_4": "H5N1 in Poultry in Myanmar",
	"content_4": ". Thousands of chickens have been culled in western Myanmar after health officials detected an outbreak of the H5N1 bird flu. Government newspapers announced the outbreak of the virus on January 17 and said that measures had been taken to curtail the spread, including a ban on the sale of chickens and eggs in Arakan state. Around 10 farms close to Lathamar village in Arakan state have been affected, although one farmer reported that all farms within a 1 km radius around the village must be treated. “Some of the farms there have around 2,000 chickens and some around 1,000,” said the farmer. “The chickens were killed and then buried in a six-foot deep hole in the ground. The farms were sprayed afterward.” He added that nearby farms are vaccinating their poultry in case the disease spreads.",
	"header_5": "H5N1 in Poultry in South Korea",
	"content_5": ". From January 6 to 14 there have been disease outbreaks on 23 farms in South Korea. Four of the farms are located in Gyeonggi-do province, eighteen in South Jeolla province, and one in Chungcheognam province. There have been a total of 20,307 cases out of 702,820 susceptible birds and 20,297 have died. The remaining birds have been culled to prevent the spread of the disease. Farmers notified authorities of suspected cases and samples tested at the National Veterinary Research and Quarantine Service were positive for H5N1 bird flu.",
	"header_6": "H5N1 in Humans in Egypt",
	"content_6": ". On January 19, Dr. Abdel Rahman Shahin, spokesman for the Egyptian Ministry of Health, reported that a new human case of H5N1 bird flu has been discovered. An 18-month-old child in Alexandria governorate was admitted to a hospital and is suffering from high fever, cough, and febrile convulsion. The child was given Tamiflu and is now in stable condition. The patient had been exposed to sick poultry.(more..."
}