[
	{
		"subsection_header_8": "Vietnam (HPAI H5N1)",
		"subsection_header_4": "Ivory Coast (HPAI H5N1)",
		"subsection_content_9": "According to the National Health and Family Planning Commission, six cases of human infection by the low pathogenic H7N9 avian influenza virus have been reported, including two from Anhui Province, and one each from Hubei and Jiangxi Province.  This brings the total number of human infections in the country to 655.",
		"subsection_header_7": "In Minnesota, six additional cases of the virus have been confirmed at three turkey farms in Kandiyohi County, two in Renville County, and one in Brown County.  A total of 94 cases have now been reported in the state, resulting in the death of over 8 million birds.",
		"subsection_content_1": "According to a World Organisation for Animal Health (OIE) report, two Dalmation pelicans found dead in the Alzhayik State Nature Reserve in the Gur'yev Province have tested positive for highly pathogenic H5 avian influenza virus.  To prevent further spread of the disease, wildlife reservoirs are being controlled and screening is underway.",
		"subsection_content_4": "An additional case of the highly pathogenic H5N1 avian influenza virus has been reported in Quartier Koko, Bouake, in the Bouake Department.  The outbreak occurred in a backyard flock of 138 birds, of which 93 died.  The source of the outbreak is believed to be introduction of new animals to the flock and contact with wild birds.  To prevent the disease from spreading, the premises have been quarantined and disinfected, and screening and movement control have been put in place.",
		"subsection_content_6": "Three additional cases of the highly pathogenic H5N2 avian influenza have been confirmed in two commercial farms (one with 240,000 chickens) and one backyard flock in Sioux County, Iowa.  The state also reported two probable cases at farms in Adair County (975,000 birds) and Webster County (160,000 birds), bringing the total number of outbreaks in the state to 66.  Initial testing showed positive for H5 avian influenza, and additional testing is underway.  All affected premises have been quarantined and the surviving birds culled to prevent further spread of the virus.",
		"subsection_header_6": "The World Organization for Animal Health (OIE)'s Director General Bernard Vallat said that the avian influenza epidemic is likely to be under control within a few months as the United States has increased measures to contain the disease and the summer heat weakens it.  The virus has led to the death or culling of more than 40 million birds from commercial farms and backyard flocks in 16 states.  The epidemic was particularly severe in the U.S. because farmers were not prepared, and because of the large size of the nation's farms.",
		"subsection_header_3": "India (HPAI H5N1)",
		"subsection_content_3": "The High Security Animal Diseases Laboratory in Bhopal, after sequencing the genome of the highly pathogenic H5N1 avian influenza virus discovered in the Thorrur village of the Rangareddy District of Telangana last month, has discovered it is a match to a virus that caused an outbreak in Chhattisgarh two years ago.  It was not a match to the strain which caused outbreaks in Kerala, Karnataka, and Chandigarh last year, however.  These findings raise questions if the virus made its way to Hyderabad from the neighboring Chhattisgarh or if it has been around for a while and may have infected birds in other states.",
		"subsection_header_2": "Ghana (HPAI H5N1)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=422",
		"subsection_header_9": "China (LPAI H7N9)",
		"subsection_content_7": "The United States Department of Agriculture will be trapping small mammals and birds in Iowa and testing them for avian influenza.  Although there have been no confirmed cases of the virus in mammals, it is believed rodents may transmit the virus to chicken or turkeys by carrying infected material on its fur or paws.",
		"subsection_content_5": "The World Organization for Animal Health (OIE)'s Director General Bernard Vallat said that the avian influenza epidemic is likely to be under control within a few months as the United States has increased measures to contain the disease and the summer heat weakens it.  The virus has led to the death or culling of more than 40 million birds from commercial farms and backyard flocks in 16 states.  The epidemic was particularly severe in the U.S. because farmers were not prepared, and because of the large size of the nation's farms.",
		"subsection_header_5": "USA (HPAI H5N2)",
		"subsection_content_2": "The highly pathogenic H5N1 avian influenza virus has been confirmed at two poultry farms, including one in the capital, Accra.  According to a health ministry official, at least 20,000 chickens on five farms around Accra and the port town of Tema have been destroyed, though the report is not clear if the disease has been confirmed in all of the locations.  A national technical committee has been created to stem the outbreak and trace its source.",
		"subsection_header_1": "Kazakstan (HPAI H5)",
		"report_date": "2015-05-29",
		"subsection_content_8": "An additional case of the highly pathogenic H5N1 avian influenza virus has been reported at a farm in the south-central Dak Lak Province with 1,500 birds.  The surviving birds will be culled to prevent the virus from spreading."
	}
]