[
	{
		"subsection_header_4": "Bangladesh",
		"subsection_header_7": "Hong Kong",
		"subsection_content_1": ".  The deaths of more than 162 seals along the coasts of Maine, New Hampshire and Massachusetts, were reported as an unusual mortality event November 3.  The Center for Infection and Immunity at Columbia University’s Mailman School of Public Health and the EcoHealth Alliance reported that five of the seal deaths investigated were caused by a bacterial pneumonia brought about by the Influenza A virus, subtype H3N8.  These findings were confirmed by the Connecticut Veterinary Diagnostic Laboratory and the virus was isolated at the USGS National Wildlife Health Center.  Dr. Hon Ip of the USGS National Wildlife Health Center said on December 20, “This is the first time that a virus similar to the H3N8 avian influenza virus has been associated with a large-scale mortality in marine mammals.”  Additional tests on other animals are currently being conducted to find out more information about this virus as well as investigations whether this virus or some other microorganism is involved in the deaths of other seals.  H3N8 avian influenza appears to have a low risk of transmission to humans, but a spokesperson for the New England Aquarium has directed people to maintain a safe distance from any seal, alive or dead, this winter.  If you see a stranded seal, stay at least 150 feet away, keep dogs leashed and away from animals or carcasses, and call the National Oceanic and Atmospheric Administration Fisheries Service’s stranding hot line at (866) 755-6622.",
		"subsection_content_4": ".  In the Khulna and Dhaka Divisions of Bangladesh, four separate poultry farms experienced outbreaks of highly pathogenic avian influenza from November 12 to December 18.  Out of 14,984 susceptible birds on the farms, 1,257 birds died from the disease, while the remaining 13,727 bird were culled to prevent the spread of the virus.  The birds tested positive for the H5N1 virus at the Bangladesh Livestock Research Institute and the Field Disease Investigation laboratories.  The source of the outbreaks remains unknown.  Control measures include movement control of poultry and disinfection of affected premises.",
		"subsection_content_6": ".  The World Health Organization was notified by the Ministry of Health and Population of Egypt of two human cases of highly pathogenic avian influenza infection.  A mother and child in the Dakahlia Governorate of Egypt developed bird flu symptoms on November 26.  The mother, who was 24 weeks pregnant, was admitted to a hospital on December 3, received oseltamivir, but died on December 3.  The child was hospitalized on December 2, received oseltamivir, and is currently in stable condition.  Prior to infection, the mother and child had exposure to both sick and dead backyard chickens and turkeys.  Of the 155 cases of human infection of H5N1 bird flu confirmed in Egypt, 53 have been fatal.",
		"subsection_header_6": "Egypt",
		"subsection_header_3": ".  The Chiu Lut Sau Memorial Secondary School in Yuen Long closed on Friday, December 16, after a sick black-headed gull found on the school grounds tested positive for H5N1 bird flu.  The black-headed gull died on December 13 the day after it was found.  The Agriculture, Fisheries & Conservation Department said there were no unusual number of deaths or signs of avian influenza in local poultry farms and wholesale markets.",
		"subsection_content_3": "Similarly, a Oriental magpie robin was found dead at the Ju Ching Chu Secondary School in Yuen Long on December 17.  The dead robin tested positive for highly pathogenic avian influenza in a preliminary examination.  Officers from the Agriculture, Fisheries & Conservation Department have inspected two chicken farms in close vicinity of the school but found no bird flu symptoms.  These farms will be put under enhanced surveillance.",
		"subsection_header_2": "Hong Kong",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=250",
		"subsection_content_7": ".  In relation to the wild bird report for Hong Kong above, the 48-year-old woman who picked up the sick black-headed gull later found infected with highly pathogenic avian influenza, without any protection.  She developed a fever, sore throat, and diarrhea the next day and was admitted to the Princess Margaret Hospital for isolation and laboratory testing.  Her tests produced negative results for the Influenza A virus with all subtypes.  The Public Health Laboratory Services Branch is now conducting tests for bird flu on the woman’s 11-year-old son, who recovered from a fever and cough earlier in the week.  He was also admitted to Princess Margaret Hospital as a precautionary measure, and his test results are currently pending.",
		"subsection_content_5": ".  After a chicken that died at a wholesale poultry market in Long Sha, Kowloon tested positive for H5N1 bird flu, the remaining 17,000 chickens at the market were culled to prevent the spread of the disease.  Additionally, the Hong Kong government suspended the imports of live chickens from mainland China as well as the trading of live chickens for 21 days to further prohibit the spread of the virus.  A government spokesman said it is unknown if the dead chicken was a local chicken or imported from China, adding that the market would be emptied of birds and disinfected.  The last two large poultry culling exercises in Hong Kong took place in June 2008.",
		"subsection_header_5": "Hong Kong",
		"subsection_content_2": ".  The Chiu Lut Sau Memorial Secondary School in Yuen Long closed on Friday, December 16, after a sick black-headed gull found on the school grounds tested positive for H5N1 bird flu.  The black-headed gull died on December 13 the day after it was found.  The Agriculture, Fisheries & Conservation Department said there were no unusual number of deaths or signs of avian influenza in local poultry farms and wholesale markets.",
		"subsection_header_1": "Seals",
		"report_date": "2011-12-22"
	}
]