[
	{
		"subsection_header_8": "Egypt",
		"subsection_header_4": "Indonesia",
		"subsection_content_11": "On January 13, the Ministry of Health announced that a 10-year-old boy from Giza was confirmed to have H5N1 bird flu. The patient developed symptoms on January 5 and was hospitalized on January 8. He is in a stable condition. Investigations suggest that the boy may have contracted the disease from exposure to poultry. The case was confirmed by testing at the Egyptian Central Public Health Laboratories.",
		"subsection_content_3": ". Bird flu broke out on a commercial poultry farm in Dhaka division on January 1, killing 530 birds on a farm of 6500. The remaining birds were culled to prevent the spread of the disease. The origin of the outbreak is unknown, but preventative measures such as stamping out, movement control within the country, and disinfection of the premises have been put in place. Tests by the Bangladesh Livestock Research Institute and the Central Disease Investigation Laboratory in Dhaka were positive for H5N1 bird flu.",
		"subsection_header_7": "UK (H1N1)",
		"report_date": "2011-01-14",
		"subsection_content_5": ". On December 31, South Korea reported the first outbreak of H5N1 bird flu in domestic poultry in two years. Two poultry farms in South Jeolla province and Chungcheong province first detected bird flu on December 29 as birds began to die off. Together the farms contained a total of 27,850 chickens and ducks. Both farms have been placed under quarantine with authorities moving to cull and bury their ducks and chickens to prevent the disease from spreading. Quarantine officials had stepped up inspections on wild birds and urged poultry businesses to take extra precautions, like setting up nets around their farms to keep out wild birds, after wild birds were confirmed to have the disease earlier in the month. More than 100,000 birds have been slaughtered in efforts to contain the disease and health authorities placed a quarantine zone over a 10 km (6.25 mile) radius, restricting movements of vehicles and people and carrying out emergency disinfection. The latest confirmation effectively ends South Korea's bird flu-free status and will halt exports of chickens, ducks and related products. The bird flu outbreak is likely to further strain the country's health system, which has been struggling to contain swine flu and foot-and-mouth disease cases across the country.",
		"subsection_header_5": "South Korea",
		"subsection_header_12": ")",
		"subsection_header_11": "A 56 year-old woman from Sharkia governorate developed symptoms on December 22, was hospitalized on December 23, and received treatment with oseltamivir. She was discharged from the hospital on December 30 in stable condition. Investigations into the source of infection are underway.",
		"subsection_header_2": "South Korea",
		"subsection_header_6": "Bird flu was reported on January 5 at a duck farm in South Jeolla Province. It was confirmed as H5N1 bird flu by laboratory testing after 4,500 of the 14,500 ducks on the farm died. The Food, Agriculture, Forestry and Fisheries Ministry said close inspections are underway at a Yeongam duck farm. “Ducks continued to die Sunday and Monday so the owner of the farm reported this to quarantine authorities,” a ministry official said. “The report was delayed because unlike chickens, ducks show no particular symptoms when infected with bird flu.” Authorities culled and buried not only the ducks on the farm but also 70,000 poultry within a 500-meter radius to prevent the disease from spreading.",
		"subsection_content_9": "A 25 year-old woman from Qena governorate developed symptoms on December 19 and was admitted to the hospital on December 27. She died on December 29. Case investigation revealed that she had contact with poultry.",
		"subsection_content_4": ". In Central Java, 300 broilers from a commercial farm and 50 backyard chickens died of H5N1 bird flu. “We received reports of bird flu suspicion, and then confirmed it by rapid test to the dead chickens,” said Slamet Saryono, the head of the Livestock and Fishery Service. The backyard chickens were observed dying first and after several days the chickens on the commercial farm began to die as well. The bodies of the dead chickens have been burnt to prevent the spread of the disease, and around 7,200 chickens from local houses and commercial farms will be quarantined for 14 days.",
		"subsection_content_6": "On January 6, South Korea confirmed its first bird flu outbreak in the Gyeonggi region near Seoul, raising concerns that the highly contagious disease is spreading across the country despite quarantine efforts. According to the Farm Ministry, birds on a farm in Anseong began dying off over the weekend and a duck tested positive for H5N1 bird flu. This is the first case of H5N1 in the province in nearly three years and the ninth outbreak in the country this year. \"All 32,000 ducks on the (Anseong) farm have already been ordered destroyed on Sunday as a precautionary measure, with 55,000 other birds within a 500-meter radius to be culled,\" an official said. In addition, he reported that birds within a 10-kilometer area of the poultry farm will be barred from being sold on the market or moved, while front-line inspectors will carefully monitor birds for sharp hikes in sudden deaths and drops in egg production.",
		"subsection_content_12": "Back",
		"subsection_header_3": "Bangladesh",
		"subsection_header_1": "Japan",
		"subsection_content_10": "A 27-year-old man in Ismalia governorate has tested positive for H5N1 bird flu. He developed symptoms on December 23 and was admitted to hospital on December 28. According to Ministry of Health Spokesperson Abdel Rahman Shahin, he is being treated in a hospital and is in stable condition. Investigations into the source of infection are underway.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=210",
		"subsection_content_2": ". South Korea's farm ministry reported on December 28 that it found 20 dead spectacled teal ducks, apparently infected with H5N1 bird flu, and has taken emergency decontamination measures. The birds were identified as mallards (Anas platyrhynchos) in the official report to OIE, but some veterinarians in the country said they are likely to be Baikal Teal (Anas formosa) instead. The dead birds were found 430 km south of Seoul and were the third group of birds reported dead from H5N1 in South Korea in December.",
		"subsection_header_9": ". An 11-year-old girl died from H5N1 bird flu in Luxor governorate on December 25.",
		"subsection_content_7": ". Testing has confirmed that turkeys on a farm in Cheshire are infected with H1N1 flu virus. The strain is closely similar to the human pandemic H1N1 strain currently circulating. After a thorough health risk assessment, the Health Protection Agency reported that there was no risk to public health. The birds were tested after showing mild signs of disease and their health improved during the investigation. Restrictions on the farm have been lifted because there is no food safety risk. Pandemic H1N1, in common with avian influenza, has not been shown to be transmissible to people through eating properly handled and cooked poultry meat, products and eggs.",
		"subsection_content_1": ". According to the Izumi Municipal government, two more hooded cranes (Grus monacha) wintering in the Izumi plain in Kagoshima Prefecture tested positive for bird flu in a preliminary test.  So far a total of five cranes are confirmed to be infected with H5N1 bird flu. As of January 4, the city said that it has not seen evidence of massive deaths of wild birds.",
		"subsection_header_10": "A 25 year-old woman from Qena governorate developed symptoms on December 19 and was admitted to the hospital on December 27. She died on December 29. Case investigation revealed that she had contact with poultry.",
		"subsection_content_8": ". An 11-year-old girl died from H5N1 bird flu in Luxor governorate on December 25."
	}
]