{
	"header_1": "China (HPAI H5N2)",
	"content_1": "The Chinese Animal Disease Control Centre reported on October 24 that on September 9, two environment samples tested positive for highly pathogenic avian influenza H5N2 virus. One was collected at a wetland of Liao River, Panjin City, Liaoning province, and one was collected at Wang Lake in Yangxin district, Hubei province.",
	"header_2": "China (HPAI H5N6)",
	"content_2": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, one environmental sample from Dongting Lake in Junshan County, Hunan province, tested positive for highly pathogenic avian influenza H5N6 virus.",
	"header_3": "China (HPAI H5N8)",
	"content_3": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, highly pathogenic avian influenza H5N8 virus was identified in one environment sample from a wetland of Liao River, Xinglong County, Liaoning province. Avian Influenza in Poultry",
	"header_4": "China (HPAI H5N1)",
	"content_4": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, 18 cases of highly pathogenic avian influenza H5N1 virus in 16 locations were confirmed in chicken, duck, goose, and environmental samples. In Guangxi, 4 samples tested positive: one duck\r\n\t\t\tfrom Guomao Market in Fangchenggang; one duck from Zhupai village in\r\n\t\t\tDongxing, Fangchenggang; one duck from Yinxing Agriculture Trade Market in\r\n\t\t\tChongzuo; and one duck from an unnamed agriculture trade market in Jingxi\r\n\t\t\tCounty, Baise City. In Hunan province, 4 samples tested positive: one chicken from Xiangbei\r\n\t\t\tMarket in Yiyang City, one duck from Shima Live Bird Market and one duck and\r\n\t\t\tone chicken from Yangjiashan Live Bird Market. Both markets are in Changsha\r\n\t\t\tCity. In Guizhou province, 3 samples tested positive: one chicken from Jinxing\r\n\t\t\tLive Bird Market in Huadu District, Guangzhou; one chicken from West Street\r\n\t\t\tMarket and one chicken from Dongfang market in Anshun City.\r\n\t\t\tIn Yunnan province, 2 samples tested positive: one chicken from Qinglong\r\n\t\t\tVillage Live Bird Market in Kunming City and one duck from Taixing market in\r\n\t\t\tDali City. In Jiangsu province, 2 samples tested positive: one duck and an\r\n\t\t\tenvironmental sample in Luoyang Agriculture Trade Market, Changzhou City. In Tibet, one chicken from Bayi Market in Lhasa tested positive. In Qinghai\r\n\t\t\tprovince, one duck from Mojia Street Agriculture Trade Market in Xining City\r\n\t\t\ttested positive. In Guangdong province, one goose from Heping sanniao\r\n\t\t\tWholesale Market in Zhuhai City tested positive.",
	"header_5": "China (HPAI H5N2)",
	"content_5": "The Chinese Animal Disease Control Centre reported on October 24 that on September 9, two environment samples tested positive for highly pathogenic avian influenza H5N2 virus. One was collected at a wetland of Liao River, Panjin City, Liaoning province, and one was collected at Wang Lake in Yangxin district, Hubei province.",
	"header_6": "China (HPAI H5N3)",
	"content_6": "The Chinese Animal Disease Control Centre reported on October 24 that on September 15, highly pathogenic avian influenza H5N3 virus was identified in one duck with a sub-clinical infection at Yangjiashan Live Bird Market in Changsha City, Hunan province.",
	"header_7": "China (HPAI H5N6)",
	"content_7": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, one environmental sample from Dongting Lake in Junshan County, Hunan province, tested positive for highly pathogenic avian influenza H5N6 virus.",
	"header_8": "China (HPAI H5N8)",
	"content_8": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, highly pathogenic avian influenza H5N8 virus was identified in one environment sample from a wetland of Liao River, Xinglong County, Liaoning province. Avian Influenza in Poultry",
	"header_9": "Indonesia (HPAI H5N1)",
	"content_9": "Gorontolo Province's administration's quick response unit for infectious animal diseases culled thousands of chickens belonging to Gorontalo residents on October 25. This followed a suspected outbreak in which dozens of chickens in various parts of the province died, with the first case recorded on September 25 in Gorontalo City and spreading across the city and to Gorontalo regency and Bone Bolango. The quick response unit has culled 7,696 broiler chickens, free-range chickens, and quails since the end of September when it detected the first suspected cases. Three of the six regions in Gorontalo province are still declared free of suspected bird-flu cases: Boalemo regency, Pohuwato, and North Gorntalo. Avian Influenza in Humans"
}