{
	"header_1": "Russia (HPAI H5N1)",
	"content_1": "According to a World Organisation for Animal Health Report (OIE), a new case of the highly pathogenic H5N1 avian influenza virus has been reported in a dead whooper swan found at Ingren Lake, located in a park in the Chitinsky Raion (district) of the Zabaykalsky Krai.  Control of wildlife reservoirs, movement controls inside the country, and screening measures have been put in place to prevent the virus from spreading.  The source of the outbreak is unknown. The sequence of the hemagglutin gene of the whooper swan virus showed that it was most closely related to other H5N1 isolates from Tuva and Astrakhan this year. Avian Influenza in Poultry",
	"header_2": "Mexico (LPAI H5N2)",
	"content_2": "An additional case of the low pathogenic avian influenza H5N2 virus has been reported at a poultry farm in the El Rosario municipality in the state of Sinaloa in western Mexico.  The farm was placed under quarantine and around 512,000 birds were culled to prevent the disease from spreading.  A testing of 720 swab or serum samples in the 4 commercial and 33 backyard farms in the area did not detect any additional cases. Sinaloa?s borders have also been closed to the import and export of poultry products.",
	"header_3": "Nigeria (HPAI H5N1)",
	"content_3": "According to the National Veterinary Research Institute (NVRI), two additional cases of the highly pathogenic H5N1 avian influenza virus have been confirmed at poultry farms in Abia and Enugu states in the eastern part of the country.  This is the first time the virus has been reported in these states and the first case since May, bringing the total number of affected states to 20.  The source of the disease has been traced to the purchase of birds in Ibadan at the point of lay.  NVRI has suggested the establishment of a surveillance unit and is awaiting response from the federal government.",
	"header_4": "South Africa (LPAI H5N2)",
	"content_4": "Four additional cases of the low pathogenic H5N2 have been confirmed at commercial ostrich farms in the Western Cape Province.  Out of the 3,692 birds at the farms, 1,075 tested positive for the disease.  To prevent further spread of the virus, the affected farms have been quarantined and movement control measures have been put in place.  The source of the outbreak is unknown.",
	"header_5": "Taiwan (HPAI H5N2)",
	"content_5": "According to a World Organisation for Animal Health (OIE), four additional cases of the highly pathogenic H5N2 avian influenza virus have been reported at two farms in Yunlin County and farms in Changhua County and Nantou County.  A total of 10,627 chickens, ducks, and geese died and the remaining 47,261 birds were culled to prevent the disease from spreading.  In addition to culling, the affected premises have been quarantined and all farms within a 3 km radius are under intensified surveillance.  A total of 531 farms have been affected in the current H5N2 outbreak. The source of the virus is unknown.",
	"header_6": "Taiwan (HPAI H5N8)",
	"content_6": "An additional case of the highly pathogenic H5N8 avian influenza virus has been confirmed at a duck farm in Yunlin County.  1,333 birds died and the remaining 10,320 were destroyed to prevent further spread of the virus.  In addition to culling, the far has been placed under movement restrictions, and all farms within a 3 km radius are under intensified surveillance.  The source of the outbreak is unknown.  A total of 296 farms have been affected in the current H5N8 outbreak.",
	"header_7": "Vietnam (HPAI H5N1)",
	"content_7": "According to a World Organisation for Animal Health Report (OIE), an additional case of the highly pathogenic avian influenza HN1 is responsible for killing 852 birds at a backyard flock in Càng Long District of Trà Vinh Province. To prevent further spread of the virus the remaining 184 birds were culled, the location was disinfected and surveillance measures were enacted.  The source of the outbreak is unknown."
}