{
	"header_1": "H5N1 in Poultry in Cambodia",
	"content_1": ".  Last month in two villages of the Banteay Meanchey province of Cambodia, 100 birds died from H5N1 bird flu.  To prevent the spread of disease, 22 ducks and 458 chickens were culled.  Control measures include movement control and disinfection of affected areas.  In addition, the Phnom Tamao Zoo in the Takeo province of Cambodia is maintaining quarantine around zoo ponds where outbreaks of bird flu killed 30 birds last month.  The area has been sprayed with disinfectant, several bird carcasses were sent to the National Veterinary Institute for testing, and zoo staff with the National Veterinary Institute spent two weeks surveying nearby villages for outbreaks to further prohibit the spread of disease.",
	"header_2": "H5N1 in Poultry in Vietnam",
	"content_2": ".  In the Nghe An province of Vietnam, 5 villages have experienced outbreaks of H5N1 highly pathogenic avian influenza between July 17 and July 27.  Out of 9 deaths and 1,494 cases of bird flu, 2,517 birds have been culled to prevent the spread of disease.  The source of the outbreaks remains unknown.  Control measures taken include quarantine, movement control, and disinfection.  Measures yet to be applied in response to the outbreaks include screening, zoning, and vaccination.",
	"header_3": "H5N1 in Humans in Cambodia",
	"content_3": ".  In the Banteay Meanchey Province of Cambodia, a 4-year-old girl contracted H5N1 bird flu last month after a local village outbreak of H5N1 bird flu.  She was reported to have had exposure to dead poultry and died on July 20 from complications of the disease.  She is the 17th person in Cambodia to be infected with H5N1 bird flu and the 15th to die from the disease.  The National and local Rapid Response Teams are conducting an investigation of the outbreak.  Thirteen contacts in the affected village were tested for A/H5N1 bird flu all with negative results.  The local health center and hospital will continue to monitor for influenza-like illness and severe acute respiratory infections for two weeks."
}