{
	"header_1": "H5N1 avian influenza has been detected in the poultry unity of ICAR (Indian Council of Agriculture Research), Lamphelpat, Imphal.  Following the confirmation of HPAI H5N1, all areas within a 1km and 10km radius from the epicenter have been declared infected, and all birds within the infected zone are to be culled.  So far, 900 chicks and 6 adult ducks have been culled, and 1,550 eggs have been destroyed. in Ontario, Canada (H5N2)",
	"content_1": "A second case of H5N2 avian influenza has been confirmed on a farm in Oxford County, Ontario.  The chicken farm has been placed under quarantine and further testing is underway.  One of two barns with 29-week old broiler-breeders was affected. The farm is located outside of the previous surveillance zone.",
	"header_2": "Niger (HPAI H5N1)",
	"content_2": "Highly pathogenic H5N1 avian influenza has been confirmed in Maradi, Niger by the World Organization for Animal Health.  The farm had 2,440 birds, and 2,290 have died from the disease.   The source of the outbreak is unknown.",
	"header_3": "Taiwan (HPAI H5N2)",
	"content_3": "A new outbreak of highly pathogenic H5N2 avian influenza has been confirmed in Pingtung County, Taiwan.  The affected farm suffered from abnormal mortality on April 3.  590 out of the flock of 2,500 geese died, and the remaining 1,910 have been destroyed.  The farm was placed under movement restriction, and cleaning and disinfection have been conducted.  Surrounding poultry farms will remain under surveillance.",
	"header_4": "Taiwan (LPAI H5N2)",
	"content_4": "There have been seven outbreaks of low-pathogenic H5N2 avian influenza in Taiwan between January 12 and February 25 of this year.  Mortalities were observed in one farm in Changhua, one farm in Yunlin, one farm in Chiayi, two farms in Pingtung, and two farms in Tainan City.  Four outbreaks were in chickens, and three were in native chickens.  244,440 birds overall were affected, of which 75,319 died and 168, 521 were destroyed.  The farms underwent culling, cleaning, and disinfections, and were placed under movement restrictions.  Surrounding poultry farms will remain under surveillance.",
	"header_5": "South Africa (LPAI H5N2)",
	"content_5": "A new outbreak of low-pathogenic H5N2 avian influenza has been detected in a farm in Oudtshoorn, South Africa.  2,221 birds out of a total flock of 6,204 have been affected by the virus.  Measures taken include quarantine, movement controls, and screening.  There has been no vaccination or treatment of the affected birds.",
	"header_6": "South Korea (HPAI H5N8)",
	"content_6": "South Korea has not reported highly pathogenic avian influenza outbreaks since March 13, when 47 premises were declared infected with HPAI H5N8.  This week, two chicken farms in Pocheon, Gyeonggi province were reported to be positive for H5N8. No additional information was provided in the short report.",
	"header_7": "USA (HPAI H5N2) in Iowa",
	"content_7": "A new outbreak of H5N2 avian influenza has been detected at a farm in Osceola County, Iowa.  The farm has about 25 barns and a total of 3.8 million chickens, nearly 10 percent of the egg-laying hens in the state.  Birds in three of the barns have been killed so far to stop to spread of the virus, but the birds in all the barns are planned to be culled.",
	"header_8": "USA (HPAI H5N2) in Minnesota",
	"content_8": "Highly pathogenic H5N2 avian influenza has been detected in an additional 16 flocks in Minnesota this week.  The infected farms are as follows: 34,500 turkeys in Otter Tail County, 35,500 turkeys in Redwood County, seven farms in Kandiyohi County containing, 23,000, 9000,  75,000 19,100,  34,500, 61,000 and a final Kandiyohi County farm with an unknown number of turkeys.  There are also three outbreaks in farms in Stearns County, one with 28,600 turkeys, one with 72,500 turkeys, and one with an unknown number of turkeys, and three final outbreaks in Meeker County farms with 58,900 turkeys, 10,700 turkeys, and an unknown number of turkeys.  H5N2 avian influenza has been discovered in a farm southeast of Hawley, Minnesota.  The farm contains about 300,000 chickens. A backyard flock with 151 mixed poultry in Pipestone County has been confirmed infected with H5N2. All affected areas have been quarantined and birds on the property will be culled.",
	"header_9": "USA (HPAI H5N2) in Wisconsin",
	"content_9": "H5 avian influenza has been detected in second chicken farm in Jefferson County, a turkey farm in Chippewa County and a turkey farm in Barron County.  The Jefferson County farm has 800,000 birds, the Chippewa County farm has 87,000 and the Barron County has 90,000.   All birds that have not died from the virus will be culled.  All three farms are not yet officially confirmed as HPAI H5N2 at the present time.Similarly, a farm with 34,000 turkeys in Sac County, IA,  and a farm with 69,000 turkeys and 2000 chickens in LaMoure Ciounty, ND have similarily tested positive for H5 and are awaiting final confirmation by NVSL.",
	"header_10": "USA (HPAI H5N2) in Egypt",
	"content_10": "Six additional cases of H5N1 avian influenza have been confirmed in Egypt, bringing the total to at least 143 cases since the beginning of 2015.  The identity of the infected individuals, as well as any symptoms and treatment information, is unknown.",
	"header_11": "Avian Influenza in Humans in Egypt",
	"content_11": "Six additional cases of H5N1 avian influenza have been confirmed in Egypt, bringing the total to at least 143 cases since the beginning of 2015.  The identity of the infected individuals, as well as any symptoms and treatment information, is unknown."
}