[
	{
		"subsection_header_4": "China (LPAI H7N9)",
		"subsection_content_1": "In the Mekong region of Vietnam, the deputy chairwoman of the southern Tien Giang Province People’s Committee declared on Wednesday an epidemic of the H5N1 flu in the Tan Phu and Tan Thoi communes of the Tan Phu Dong District. The outbreaks occurred from October 31 to November 4 at four different households whose communes hold more than 900 ducks.  In total, 557 birds were affected by the disease and the remainder were destroyed, per regulations. Agencies involved with the epidemic are being required by the Committee to take measures to control the epidemic, including a ban on the transportation of poultry in or out of epidemic areas. In a similar event, the Sub-Department of Veterinary recently discovered that a herd of 300 ducks in Tan Huong Commune in the Dong Phu District was also infected with H5N1. All 300 ducks were destroyed.",
		"subsection_content_4": "The National Health and Planning Commission of China and the World Health Organization confirmed two new cases of H7N9 earlier this week, bringing the total to four H7N9 cases reported so far this fall.  The first victim, a three-year-old boy from Guangdong Province, is in stable condition and is expected to be released from the hospital in the near future.  The second victim is a 64-year-old woman from Zhejiang Province.  The woman is a farmer and has a history of contact with live poultry. She remains hospitalized and is in critical condition.",
		"subsection_header_3": "Cambodia (HPAI H5N1)",
		"subsection_content_3": "The World Health Organization and the Cambodian Health Ministry released a joint statement confirming the death on October 26 of a two-year-old girl from northwestern Pursat Province. Her death brings the total number of H5N1 cases reported in Cambodia in 2013 to 23. Out of 23 cases, only 11 have survived the virus. Investigators said that two months prior to the girl’s illness, poultry at her grandparent’s house, where she often stayed, unexpectedly died. Investigators are attempting to determine whether contact occurred between the girl and the dead chickens. This is Cambodia’s worst outbreak of H5N1 to date since its presence was first discovered in Cambodia in 2004. Cambodia has had 44 documented human cases total, and of that total, 31 have died as a result.",
		"subsection_header_2": "Taiwan (LPAI H5N2)",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=323",
		"subsection_content_5": "To date, 139 cases of H7N9 have been confirmed; 45 resulting in death.  Ben Cowling, an associate professor at the University of Hong Kong’s school of public health, recently published a paper in the journal The Lancet “stating that H7N9 may follow a similar seasonal pattern to H5N1 bird flu, and predicted it would reappear this autumn and potentially cause a major epidemic this winter.”  To help combat the disease, the Chinese government has increased surveillance and analysis of the epidemic, organized and distributed informational material to the public, and improved international communication to support cooperation.",
		"subsection_header_5": "The National Health and Planning Commission of China and the World Health Organization confirmed two new cases of H7N9 earlier this week, bringing the total to four H7N9 cases reported so far this fall.  The first victim, a three-year-old boy from Guangdong Province, is in stable condition and is expected to be released from the hospital in the near future.  The second victim is a 64-year-old woman from Zhejiang Province.  The woman is a farmer and has a history of contact with live poultry. She remains hospitalized and is in critical condition.",
		"subsection_content_2": "Taiwanese veterinary authorities confirmed on October 18 an outbreak of H5N2 at a farm in Hualien County during the required third round of surveillance as a result of previous H5N2 outbreaks.  Of the 9,170 birds, 20 were tested.  No unusual mortality were reported to date and none of the birds were destroyed. Other measures were applied, including quarantining, movement control, screening, zoning, disinfection, and the prohibition of vaccinations or treatment of affected animals. The source of the outbreak has yet to be determined.",
		"subsection_header_1": "Vietnam (HPAI H5N1)",
		"report_date": "2013-11-08"
	}
]