{
	"header_1": "H5N1 in Poultry in Indonesia",
	"content_1": ".  Putu Sumantara, Head of Livestock Service in Bali, recently confirmed H5N1 bird flu infections in the municipals of Denpasar, Badung and Tabanan.  Sumantara said the virus was first detected in an outbreak that killed dozens of chickens at the end of February in Desa (village) Sobangan, Kecamatan (subdistrict) Mengwi, Kabupaten (district) Badung; the virus later spread to Desa Peguyangan in Denpasar city and Kecamatan Penebel and Kecamatan Marga in Kabupaten Tabanan, where hundreds of chickens belonging to private and commercial farmers suddenly died. Bird flu infection in these outbreaks was confirmed by rapid testing. The governor of Bali, Made Mangku Pastika, issued a memo to mayors and municipal governments in Bali to take steps to control the spread of the virus. Currently, bird trade into and out of Bali Island is closed and transportation between municipals is restricted.The chief of Bangka Tengah Regency, Banka Belitung Islands, Erzaldi Rosman, recently announced that the municipal government of Bangka Tengah (Center Bangka) is seeking rapid response to the H5N1 bird flu that has attacked hundreds of local birds. Within the past week, several chickens raised by locals have died in 3 locations: Kelurahan (rural village) Arung Dalam and Padang Mulya in Koba district, and Kelurahan Dul in Pangkalan Baru district. Bird flu infection was confirmed by rapid testing.  Sigit Winarno, veterinarian in charge in Bangka Tengah, said that disinfection, in addition to caging all birds, was being used as measure to control the spread of the virus in a 14-day period.",
	"header_2": "H5N1 in Poultry in South Korea",
	"content_2": ". Recently, OIE reported 520 new cases of H5N1 bird flu, all from a poultry farm in Seosan, Yeoncheon city, North Gyeongsang.  All 520 birds died from the infection beginning on Mar 22.  The source of the outbreak is currently unknown.  Poultry in the affected farm and within a 500 m radius have since been culled and buried. In addition, disinfection and clinical surveillance within a 10 km radius of the affected farm have been intensified.",
	"header_3": "H5N1 in Poultry in Vietnam",
	"content_3": "Recently, OIE reported 8,342 new cases of H5N1 bird flu in Vietnam: 1,250 cases in Nghia An, Nam Dihn province; 547 cases in Tinh Phong and 210 cases in Dong, Quang Ngai province; 2,000 cases in Nghia An, Nam Dihn province; 887 cases in Tu Son, Hai Phong province; 1,550 cases in Quang Huy, Bihn Dihn province; 1,500 cases in Hoi Yen, Quang Tri province; and 398 cases in Nghi Duc, Nghe An province. A total of 5,147 poultry birds died from the infection. Infections were confirmed by PCR testing. The outbreaks have been attributed to the introduction of new live animals into areas, illegal movement of sick animals, and/or fomites (humans, vehicles, feed, etc.). Control measures have been put in place to control the spread of the virus, including quarantining, culling, limiting movement of animals inside the country, and disinfecting infected premises/establishment(s). Officials also plan to screen poultry, zone affected areas, and vaccinate poultry in response to the outbreaks.",
	"header_4": "Other Avian Influenza Strains in Poultry in The Netherlands",
	"content_4": ".  Recently, 10 new cases of low pathogenic avian influenza (H7N1) virus in a free-range layer farm in Schore, Zeeland, were reported to OIE. At the time of the report, all of the birds were still alive.  The source of the outbreak is unknown, but measures have been put in place to control the spread of the virus, including stamping, zoning affected areas, and limiting movement of animals within the country.",
	"header_5": "Other Avian Influenza Strains in Poultry in USA",
	"content_5": ".  Recently, OIE reported that 3,000 poultry birds in Polk County, Missouri, have been exposed to low pathogenic avian influenza (H7N3) virus.  The birds are from 14,000 19-week-old turkeys and 16,000 5-week-old turkeys, all of which were located at a two-shed contract commercial turkey operation.  At the time of the report, all of the birds were still alive, and had not shown any signs of sickness.  Samples were collected as part of routine pre-slaughter surveillance for the National Poultry Improvement Plan (NPIP) Avian Influenza Clean Program (H5 and H7).  The older birds are market-ready and are being processed and the younger turkeys will be destroyed and buried on site. The Missouri H5/H7 LPAI Initial State Response and Containment plan has been implemented as a precautionary measure.",
	"header_6": "H5N1 in Humans in Egypt",
	"content_6": ".  On March 29 the Ministry of Health reported three new confirmed cases of human H5N1 bird flu infection in Egypt. The first case was a 32-year-old male from Suez Governorate.  He developed symptoms on March 8, was hospitalized on March 12, and died on March 13. The second case was a 28-year-old female from Giza Governorate. She developed symptoms on March 8 and was hospitalized on March 10. At the time of the report she was in stable condition. The third case was a 4-year-old male from Behira Governorate. He developed symptoms on March 5 and was hospitalized on March 7. He recovered and was discharged from the hospital on March 12. All three cases were confirmed by the Egyptian Central Public Health Laboratories, a National Influenza Center of the WHO Global Influenza Surveillance Network.  Investigations into the source of infections indicate that the all three cases were exposed to sick and/or dead poultry suspected to have bird flu.",
	"header_7": "H5N1 in Humans in Bangladesh",
	"content_7": ".  One new human case of infection by low pathogenic avian influenza (H9N2) virus has been reported by the Institute of Epidemiology Disease Central and Research (IEDCR), in Dhaka, Bangladesh. The case was a Kamalapur, Dhaka Division resident and infection was confirmed March 26.  No further information was available at the time of the report."
}