{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": ".  An outbreak of H5N1 was reported earlier this week in Tuen Mun in the New Territories, Hong Kong.  A black-headed gull, found dead at Mouse Island children’s playground as part of an ongoing surveillance program on wild birds,  tested positive for the deadly H5N1 bird flu virus at the Tai Lung Veterinary Laboratory, Agriculture, Fisheries & Conservation Department.  No spread of the disease is apparent.  To prevent further outbreaks, various control measures are being applied including screening and disinfection of contaminated areas.  Additionally, national surveillance will continue on poultry farms, markets, and pet bird shops around the country.",
	"header_2": "H5N1 in Poultry in Cambodia",
	"content_2": ".  One outbreak of the highly pathogenic avian influenza virus, H5N1, was reported earlier this month in the Takeo province of Cambodia.  Officials have been on high alert following the confirmation of a death of a 17-year old girl from Takeo. Since the news of her death, an investigation team from the National Veterinary Research Institute and the Department of Animal Health and Production have been collecting and testing samples from poultry in the affected area.  The team found that 2,304 have died since January 9th and the remaining 4,743 birds were culled to prevent further spread of the virus.  The source of the outbreak remains unknown.  Various control measures being applied include movement control, disinfection of contaminated areas, and dipping/spraying.",
	"header_3": "H5N1 in Humans in Cambodia",
	"content_3": ".  The World Health Organization (WHO) confirmed two new human cases of H5N1 in Cambodia, bringing the number of human deaths to five since the start of the year.  The most recent victims, a 17-month-old girl and a nine-year-old girl, from the southern provinces of Kampong Speu and Kampot, both died after contracting the deadly virus.  The Cambodian Health Minister is urging parents to keep children away from dead or ill poultry and to wash their hands often.  Cambodia has been hit especially hard with bird flu over the years with a total of 26 deaths, 17 of them in children under the age of 14."
}