[
	{
		"subsection_header_8": "H5N1 in Humans",
		"subsection_header_4": "Bangladesh. In Dhaka, 661 birds died in a commercial poultry farm and 839 were destroyed in an outbreak that began on Feb. 6.",
		"subsection_content_3": "Bangladesh. In Dhaka, 661 birds died in a commercial poultry farm and 839 were destroyed in an outbreak that began on Feb. 6.",
		"subsection_header_7": "Vietnam. Bird flu has been detected in unvaccinated ducks in the northern province of Bac Ninh. Over 100 ducks died on two farms in the village of An Dong on Feb 9; H5N1 has been detected. Animal health officials report that 2,220 ducks from three separate flocks in the Vi Thuy district have been infected with H5N1. Other outbreaks have occurred this week in Bac Lieu, Ha Giang, and Quang Tri provinces. A total of seven provinces are currently affected by bird flu.",
		"report_date": "2009-02-13",
		"subsection_content_5": "Indonesia. Following the deaths of numerous chickens in Sibang hamlet on Bali, 133 chickens have been killed because of suspected bird flu. Samples from the birds have been sent for testing. A survey of villages found that 11% (268) in Lampung province had tested positive for avian influenza this year, according to the section head of Animal and Veterinary Health for Lampung’s Husbandry and Animal Health Agency. In Yogyakarta province, hundreds of poultry have died in Bantul district, and according to the district’s Marine, Fishery and Animal Husbandry Agency, tests have detected",
		"subsection_header_5": "Egypt. In an outbreak that was announced on February 3, H5N1 has affected 150 chickens, 15 ducks and 12 geese in the Sharikiya governorate located 50 miles northeast of Cairo.",
		"subsection_header_2": "Hong Kong. A dead gray heron, found Feb. 2 in the Mai Po Nature Reserve, has tested positive for avian influenza. Hong Kong has decided to close the reserve for 21 days as a precautionary measure. A peregrine falcon found dead on Feb. 3 at Yau Kam Tau, in Kowloon, has tested positive for H5N1 according to the Agriculture, Fisheries, and Conservation Department.",
		"subsection_header_6": "H5N1 from some of the birds.",
		"subsection_content_9": "Indonesia. A 19-year-old man, from Jagapati in Badung, a village known for cock-fighting, has been placed under observation and is being treated for suspected bird flu. The man developed influenza-like symptoms on Feb. 9, a few days after bird flu was reported in the area. He has been placed on antiviral therapy and is said to be responding well. Samples have been sent for H5N1 testing. On Feb. 4, 15 birds suddenly died and the Badung Animal Husbandry and Fisheries Agency said that one out of every five birds in the village of Jagapati has tested positive for H5N1.",
		"subsection_content_4": "China. No poultry outbreaks were reported in association with the eight human cases this year. However, H5N1 has been detected in dead domestic birds in the northwestern province of Xinjiang. In an outbreak that began on Feb. 1, 519 birds have died in Hetian, and the Chinese Ministry of Agriculture said they detected H5N1 from the samples. A total of 13,218 birds were destroyed",
		"subsection_content_6": "Vietnam. Bird flu has been detected in unvaccinated ducks in the northern province of Bac Ninh. Over 100 ducks died on two farms in the village of An Dong on Feb 9; H5N1 has been detected. Animal health officials report that 2,220 ducks from three separate flocks in the Vi Thuy district have been infected with H5N1. Other outbreaks have occurred this week in Bac Lieu, Ha Giang, and Quang Tri provinces. A total of seven provinces are currently affected by bird flu.",
		"subsection_header_3": "H5N1 in Poultry",
		"subsection_header_1": "H5N1 in Wild birds",
		"subsection_content_10": "Back",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=118",
		"subsection_content_2": "A large-billed crow found dead on Feb. 5 at Ancient Kiln Park on Lantau Island has tested positive for H5N1. A total of 33 dead birds have been found since Jan. 29 and 12 birds have now tested positive for H5N1. Testing has yet to be completed in another 22 birds.  According to the Associated Press, “The birds were mostly discovered on outlying Lantau Island, suspected of having drifted into Hong Kong waters from the nearby Pearl River Delta in mainland China.”",
		"subsection_header_9": "Egypt. An 18-month-old boy is confirmed to be infected with H5N1, the Egyptian state news agency MENA said on Feb. 8. The boy, who lives in the upper Egpyt govenorate of Menia, developed symptoms on Feb. 6, but is currently in stable condition. According to reports, he was exposed to dead birds. This is the 55th human case in Egypt since 2006 and follows the announcement of an infection in another young boy in Suez last week.",
		"subsection_content_7": "Canada.  A second farm has tested positive for H5 avian influenza. The farm, which houses 12,000 chickens, is located within the 3 km quarantine zone set up after the initial outbreak in a turkey farm in January. While it is not known if the virus is the same as the H5N2 as the first outbreak, the Canadian Food Inspection Agency (CFIA) said that the new virus is also a low pathogenic virus. Because there did not appear to be any connection between the two farms, Sandra Stevens, a CFIA disease control expert said, \"... it is quite likely this is an independent introduction of a virus into the barn.\" A new 3 km quarantine zone will be placed around the second farm, bringing an additional 10 premises under quarantine.",
		"subsection_content_1": "Hong Kong. A dead gray heron, found Feb. 2 in the Mai Po Nature Reserve, has tested positive for avian influenza. Hong Kong has decided to close the reserve for 21 days as a precautionary measure. A peregrine falcon found dead on Feb. 3 at Yau Kam Tau, in Kowloon, has tested positive for H5N1 according to the Agriculture, Fisheries, and Conservation Department.",
		"subsection_header_10": ")",
		"subsection_content_8": "Egypt. An 18-month-old boy is confirmed to be infected with H5N1, the Egyptian state news agency MENA said on Feb. 8. The boy, who lives in the upper Egpyt govenorate of Menia, developed symptoms on Feb. 6, but is currently in stable condition. According to reports, he was exposed to dead birds. This is the 55th human case in Egypt since 2006 and follows the announcement of an infection in another young boy in Suez last week."
	}
]