[
	{
		"subsection_header_4": "H5N1 in Wild birds",
		"subsection_header_7": ")",
		"subsection_content_1": "The World Health Organization (WHO), in collaboration with the Food and Agriculture Organization (FAO) and the World Animal Health Organization (OIE), announced this week a unified nomenclature for the new pandemic influenza strain. WHO, FAO and OIE will use \"pandemic (H1N1) 2009\" (e.g., there were 2,378 new confirmed cases of pandemic (H1N1) 2009 reported...) and \"pandemic (H1N1) 2009 virus\" from now on.",
		"subsection_content_4": "A recent study led by Donata Kalthoff (see citation below) looked at the relationship between migration and susceptibility to HPAIV H5N1 bird flu.  Researchers experimentally infected with the virus (a) strongly migrating, (b) weakly migrating, and (c) non-migrating populations of stonechats, an insectivorous species of passerine. They conducted the experiment in autumn when the migratory stonechats exhibit restlessness indicative of migratory predisposition. All three groups of birds succumbed to the disease within 3 to 7 days of infection and showed no difference in viral shedding, antigen distribution, or survival time. Epithelial tropism, a phenomenon in which the virus preferentially attacks the tissue inside of blood vessels, was seen only in the resident group of birds. The study concludes that this group of insectivorous passerines is highly susceptible to H5N1 bird flu and is therefore likely to play a limited role in its transmission. It noted that despite pronounced inherited differences in migratory status, the groups reacted identically to infection in every respect except for the occurrence of viral tropism.",
		"subsection_content_6": "It is suspected that additional residents from Bojong Kembar village in Jawa Barat (West Java) province have contracted bird flu. As many as eight people, whose ages vary from 15 to 90, began to show symptoms of severe flu and fever after several chickens died suddenly in the area. They had all attended a wedding reception in the neighborhood at which they consumed meat from chickens that had died suddenly. Authorities have not confirmed bird flu as the cause of these poultry die-offs; nevertheless, they are monitoring these residents closely.\r\n            (",
		"subsection_header_6": "Indonésia. A female patient who was hospitalized with suspected H5N1 on June 29 died on July 4. The patient was from Sungaibuluh in Dharmasraya District. She was in critical condition on July 4 when she was transferred to M Djamil hospital, but she died only five hours later. Her symptoms included high fever and shortness of breath but H5N1 has not been confirmed. A nurse who treated the patient is also showing symptoms consistent with bird flu and is now being treated.",
		"subsection_header_3": "A “Swine Flu” Summit was held in Bethesda, MD, on July 9 and Department of Health and Human Service Secretary Kathleen Sibelius was among the officials leading the summit. President Obama phoned in from another summit in Italy to emphasize that states need to be prepared for delivering the H1N1 vaccinations, which are likely to be ready this fall. “We want to make sure we are not promoting panic, but we are promoting vigilance and preparation,” Obama said.",
		"subsection_content_3": "Canada. The Canadian government and the Province of Saskatchewan are working closely together to determine the health risk from a new strain of flu that was detected in two workers on a hog farm in the province. Like the pandemic (H1N1) 2009 virus, the new strain is a mix of genetic information from swine flu and human flu. However, the new strain is not a variation of the pandemic strain. The two workers have already recovered fully after suffering only mild illness. A third case is under investigation. According to Health Minister Leona Aglukkaq, “Preliminary results indicate the risk to public health is low and that Canadians who have been vaccinated against the regular, seasonal flu should have some immunity to this new flu strain.” Initial testing of the pigs on the farms shows that they were infected with swine flu, but not with the new mixed strain. The Public Health Agency of Canada (PHAC) is collaborating with Saskatchewan public heath officials on further surveillance of workers in Saskatchewan’s hog industry. PHAC will also provide field epidemiological assistance to Saskatchewan. The Canadian Food Inspection Agency is providing advice to the province on swine herd surveillance and further diagnostic support at the national reference laboratory in Winnipeg.",
		"subsection_header_2": "The World Health Organization (WHO), in collaboration with the Food and Agriculture Organization (FAO) and the World Animal Health Organization (OIE), announced this week a unified nomenclature for the new pandemic influenza strain. WHO, FAO and OIE will use \"pandemic (H1N1) 2009\" (e.g., there were 2,378 new confirmed cases of pandemic (H1N1) 2009 reported...) and \"pandemic (H1N1) 2009 virus\" from now on.",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=145",
		"subsection_content_7": "Back",
		"subsection_content_5": "Indonésia. A female patient who was hospitalized with suspected H5N1 on June 29 died on July 4. The patient was from Sungaibuluh in Dharmasraya District. She was in critical condition on July 4 when she was transferred to M Djamil hospital, but she died only five hours later. Her symptoms included high fever and shortness of breath but H5N1 has not been confirmed. A nurse who treated the patient is also showing symptoms consistent with bird flu and is now being treated.",
		"subsection_header_5": "H5N1 in Humans",
		"subsection_content_2": "Oseltamivir (Tamiflu)-resistant strains of the pandemic H1N1 virus have been discovered in three people. WHO officials say that the new strains do not appear to spread between people in a sustained or worrisome way. They do not recommend any changes in the approach to treating patients. The resistant cases have been sporadic, one each in Denmark, Japan, and Hong Kong. The resistance is created by a mutation, not a reassortment or combination with other influenza strains. So far all of the oseltamivir-resistant cases have been sensitive to other anti-viral drugs. The pandemic (H1N1) 2009 virus has caused mild symptoms in most people so far, but 440 have died from it and health experts are monitoring it in case it changes into a more serious form. Last month, Margaret Chan, the director of WHO, said that the pandemic (H1N1) 2009 virus was stable and there were no signs that it had mixed with any other flu strains.",
		"subsection_header_1": "News Update, July 10",
		"report_date": "2009-07-10"
	}
]