[
	{
		"subsection_header_4": "H5N1 in   Humans",
		"subsection_content_1": "A scaly-breasted munia (",
		"subsection_content_4": "A 14-year old boy from   Kalideres, near Tangerang in West Java, who tested positive for bird flu on   January 7, 2007, has died.  He developed symptoms on the first day of the New   Year.  He had possible contact with dead ducks, and had buried \"by hand scores   of his birds that had suddenly died.\"  A 37-year-old woman from Serpong town, on   the outskirts of Tangerang, was hospitalized and diagnosed with H5N1 on January   8, 2007.  The possible source of her infection is under investigation.  She is   known to have recently purchased a chicken and killed it at home. These two are   Indonesia's 75th and 76th human cases.",
		"subsection_content_6": "Back",
		"subsection_header_6": ")",
		"subsection_header_3": "H5N1 in Domestic   Animals",
		"subsection_content_3": "Bird flu has been   detected in illegally raised ducklings in two different farms in the southern   province of Kien Giang in Vietnam.  The discovery marks a total of 41 communes   in 17 districts in four provinces (Ca Mau, Bac   Lieu, Hau Giang and Kien Giang) that have been affected in the current H5N1   outbreak in that country.  The WHO and the FAO have   announced a mission to Vietnam to investigate the origin of these   outbreaks.",
		"subsection_header_2": "Lonchura   punctulata",
		"report_url": "https://www.nwhc.usgs.gov/disease_information/avian_influenza/avian_influenza_id.jsp?id=14",
		"subsection_content_5": "China reported its first H5N1 case   in almost six months: a 37-year-old farmer from the   eastern province of Anhui who kept backyard chickens. He developed symptoms on   December 10, 2006, was admitted to the hospital on December 17, and was   discharged on January 6, 2007, having fully recovered.  An initial test for H5N1   was negative, but H5N1 was detected on a second test and the results were   immediately shared with the WHO.  Henk Bekedam, WHO’s China representative,   noted that while there were no known H5N1 outbreaks in poultry where the man   lived, it was possible for the farmer’s birds to be infected with H5N1 and not   show any symptoms because improvements in poultry vaccination rates in China   could make it more difficult for authorities to detect a circulating virus.   China’s last reported human case was from July 2006 in the Xinjiang Uygur   Autonomous Region in the northwest.",
		"subsection_header_5": "A 14-year old boy from   Kalideres, near Tangerang in West Java, who tested positive for bird flu on   January 7, 2007, has died.  He developed symptoms on the first day of the New   Year.  He had possible contact with dead ducks, and had buried \"by hand scores   of his birds that had suddenly died.\"  A 37-year-old woman from Serpong town, on   the outskirts of Tangerang, was hospitalized and diagnosed with H5N1 on January   8, 2007.  The possible source of her infection is under investigation.  She is   known to have recently purchased a chicken and killed it at home. These two are   Indonesia's 75th and 76th human cases.",
		"subsection_content_2": ") found dead on Dec 31, 2006, has tested positive for H5N1.  The   bird was one of five found dead on New Year’s Eve in Causeway Bay, a commercial   district in Hong Kong.  The scaly-breasted munia is not typically an urban bird,   prompting suggestions that it was either a pet bird released because it was ill   or that the bird was released as part of the practice of \"merit release,\" the   Buddhist custom of releasing wild animals as good deeds.  It is estimated that   over 38,000 munias are imported into Hong Kong each year, most originating from   China.",
		"subsection_header_1": "H5N1 in Wild Birds",
		"report_date": "2007-01-18"
	}
]