{
	"header_1": "H5N1 in Wild birds",
	"content_1": "No News this week.",
	"header_2": "H5N1 in Poultry in Thailand",
	"content_2": "Following an announcement last week that H5N1 had been detected in the district of Thung Saliam, the deaths of 30 chickens, which died November 11th, were reported in nearby Sukhothai, Sawankhalok District. These mortalities sparked fears of bird flu spreading in the central province of Sukhothai. The birds were promptly buried and another 385 chickens from 28 households were rounded up in preparation for culling. Bird flu may also have been detected in a fighting cock farm, also in Sawankhalok District; none of the cock farm birds have died. According to the Bangkok Post, the fighting cocks were positively infected with bird flu but the strain has not yet been identified. Additional samples have been sent to a second laboratory for further testing. The Agriculture Ministry announced that H5N1 has been detected in a small flock of chickens at a family farm in the northern province of Uthai Thani. The birds began dying on November 3rd. This new outbreak is the fourth in Thailand this year and comes less than two days after the outbreak in Sukhothai was discovered.",
	"header_3": "H5N1 in Poultry in Vietnam",
	"content_3": "Bird flu has been confirmed by The Provincial People's Committee of Nghe An as the cause of an outbreak in Nghe An, Dien Chau District, where nearly 1,200 birds died over the last two weeks. The outbreak occurred at a farm in Dien Hong commune which housed 1,400 chickens and ducks, where some of the birds have tested positive for H5N1, according to the province's Animal Health Department.",
	"header_4": "H5N1 in Humans in Egypt",
	"content_4": "An eight-year old boy has been infected with H5N1, the Egyptian Ministry of Health has announced. The boy, a resident of Fayum, had a high fever, respiratory difficulties and was initially treated at a local hospital before being transferred to a specialty hospital in Cairo on November 8th. Abdel Rahman Shaheen, a spokesman for the Health Ministry, said the boy was exposed to the virus by infected poultry.",
	"header_5": "H5N1 in Humans in Indonesia",
	"content_5": "H5N1 has been ruled out as the cause of death in a man from Bandung last week.  The man, who worked as a chicken slaughterer, died from respiratory complications and symptoms of pneumonia, but did not test positive for bird flu after extensive analyses. The head of Hasan Sadikin Hospital, Cissy Kartasamita, said the man's respiratory problems were not caused by bird flu, \"but the cause is yet to be determined as we need time to conclude the cause.\"A girl from Semarang, Central Java, who died November 7th, may have been infected with bird flu. Her doctor and a member of the hospital's avian influenza team, Agus Suryanto, said the girl died of respiratory failure and a high (39ºC) fever after 10 days of hospitalization. \"There was a chance that she got infected by bird flu as she had been living nearby a chicken abattoir,\" Agus said. Tatik Suryanti, the local health agency chief, said that tests at two laboratories have confirmed the girl had H5N1. However, the case is officially being denied by the Health Minister, Siti Fadilah Supari, who says \"Both of the laboratory tests showed that she was negative of bird flu, so the total death toll (of bird flu) remains 112.\" The disagreement highlights the continued dispute between Indonesia and the World Health Organization over the sharing of influenza samples.The Semarang agricultural agency has culled dozens of chickens at the slaughterhouse in the girl's village and additional samples were taken for further testing. Her death, if officially confirmed by the Health Minister, marks the 113 human deaths in Indonesia and the 11th in Central Java.(more...)"
}