{
	"header_1": "Germany (LPAI H5N3)",
	"content_1": ", Netherlands (LPAI H5N3), Portugal (LPAI H7).  Health officials in Germany, Portugal, and the Netherlands have each reported confirmed outbreaks of low pathogenic avian influenza during routine surveillance on poultry farms this week.  All 9,392 affected birds have been destroyed to prevent the disease from spreading further.   The source of the outbreaks remains unknown in all three cases and control measures being applied include movement control, screening and zoning, and disinfection of the contaminated areas.  Scientists believe that “the flocks certainly have no connection with each other but the fact that they are small and/or mixed flocks suggests the most likely source of infection is wild birds while the poultry were on free range.”",
	"header_2": "Taiwan (LPAI H5N3)",
	"content_2": ".  The Taiwanese Council of Agriculture confirmed an outbreak of low-pathogenic avian influenza on a duck farm in Hualien County on November 4 while conducting routine surveillance in the wake of previous outbreaks.  Twenty ducks in a flock of 10,000 were tested and found to have the virus. They all were in healthy condition and were “without clinical signs” and the flock did not have “abnormal mortality.”  The source of this outbreak remains unknown and control measures being applied include movement control, screening, and disinfection of the infested area.",
	"header_3": "H7N9 (Hong Kong)",
	"content_3": "Hong Kong health officials confirmed the territory’s first two human cases of H7N9. The first victim, a 36-year-old Indonesian woman, fell ill four days after purchasing, slaughtering, and eating a chicken from a live-bird market in Shenzhen. The woman visited a private doctor on November 25 and is currently in critical condition. The second victim, an 80-year-old man, was taken to the hospital on December 3, the same day he and his family arrived in Hong Kong from Shenzhen. He is in stable condition and is being treated in an isolation ward. It is unknown where the man came in contact with poultry, but officials believe it was not in Hong Kong. Close contacts with the woman and the man have been screened and none have tested positive for H7N9. Due to the recent outbreak, the Hong Kong Government has increased the response level of its pandemic flu preparedness plan, toughened their infection control measures, and has halted the sales of chicken from Shenzhen. Additionally, health officials are conducting border health checks to prevent the disease from entering the city. In other parts of China, Shanghai announced they will freeze all live poultry trading from January 31, the first day of the Chinese Lunar New Year, to April 30. This past year, 43 people in Shanghai died of H7N9 in April alone; and because experts have warned about the possibility of H7N9 reoccurring, officials are hoping that the sales ban will prevent any new outbreaks in 2014."
}