{
	"header_1": "Canada.",
	"content_1": "The Canadian government and the Province of Saskatchewan are working closely together to determine the health risk from a new strain of flu that was detected in two workers on a hog farm in the province. Like the pandemic (H1N1) 2009 virus, the new strain is a mix of genetic information from swine flu and human flu. However, the new strain is not a variation of the pandemic strain. The two workers have already recovered fully after suffering only mild illness. A third case is under investigation. According to Health Minister Leona Aglukkaq, “Preliminary results indicate the risk to public health is low and that Canadians who have been vaccinated against the regular, seasonal flu should have some immunity to this new flu strain.” Initial testing of the pigs on the farms shows that they were infected with swine flu, but not with the new mixed strain. The Public Health Agency of Canada (PHAC) is collaborating with Saskatchewan public heath officials on further surveillance of workers in Saskatchewan’s hog industry. PHAC will also provide field epidemiological assistance to Saskatchewan. The Canadian Food Inspection Agency is providing advice to the province on swine herd surveillance and further diagnostic support at the national reference laboratory in Winnipeg.",
	"header_2": "H5N1 in Humans in Indonesia",
	"content_2": "A female patient who was hospitalized with suspected H5N1 on June 29 died on July 4. The patient was from Sungaibuluh in Dharmasraya District. She was in critical condition on July 4 when she was transferred to M Djamil hospital, but she died only five hours later. Her symptoms included high fever and shortness of breath but H5N1 has not been confirmed. A nurse who treated the patient is also showing symptoms consistent with bird flu and is now being treated. It is suspected that additional residents from Bojong Kembar village in Jawa Barat (West Java) province have contracted bird flu. As many as eight people, whose ages vary from 15 to 90, began to show symptoms of severe flu and fever after several chickens died suddenly in the area. They had all attended a wedding reception in the neighborhood at which they consumed meat from chickens that had died suddenly. Authorities have not confirmed bird flu as the cause of these poultry die-offs; nevertheless, they are monitoring these residents closely."
}