{
	"header_1": "South Korea (HPAI H5N8)",
	"content_1": "According to officials, the highly pathogenic H5N8 avian influenza virus was confirmed from the feces of migratory birds at Jungnangcheon (Jungnan Stream) in the capital city of Seoul.  The stream is a habitat for more than 4,200 wild birds, with another 600 birds residing in a nearby national park.  The Seoul Metropolitan Government has blocked access to the stream and put quarantine measures in place.  In addition, all bird exhibits at zoos have been closed temporarily, and disinfection and monitoring will be tightened.  More than 1.8 million birds have been culled in the country since the disease broke out in December, but this is the first time the disease has been detected in Seoul.",
	"header_2": "USA (HPAI H5N2)",
	"content_2": "A Cooper's hawk in Whatcom County and a red-tailed hawk in Skagit County, Washington tested positive for the highly pathogenic H5N2 avian influenza, the first confirmed cases of highly pathogenic avian influenza in wild raptors in North America. The hawks died of other causes, but the findings are a cause for concern due to small population sizes.  It?s unknown how the hawks contracted the virus, as waterfowl, which carry the virus, are not a regular part of their diet.  The raptors were among the hundreds of wild birds that have been sampled to determine how widespread the virus is; results from the sampling will be used to create a surveillance plan.  Meanwhile, poultry owners are being urged to keep their birds from coming into contact with wild birds to prevent the virus from spreading to commercial poultry.",
	"header_3": "Canada (HPAI H5N1)",
	"content_3": "An outbreak of the highly pathogenic H5N1 avian influenza virus was confirmed at a noncommercial chicken layer farm in Chilliwack.  84 birds died, and the remaining 13 were destroyed.  The Canadian Food Inspection Agency has placed the farm under quarantine and set up a 1 km surveillance zone.  Partial gene sequencing suggest that the virus is the same or similar to the H5N1 virus previously found in adjacent Washington State in a green-winged teal, but more testing is need to confirm. This marks the first case of the strain in British Columbia.",
	"header_4": "China (HPAI H5N6)",
	"content_4": "According to the Yunnan Department of Health, the first case of fowl-to-human transmission of avian influenza was detected in a 44-year-old man from Diqing Tibetan Autonomous Prefecture.  The man was admitted to a local clinic with fever and chills, and died three days later from pneumonia complications.  Blood tests revealed that the man had contracted the highly pathogenic H5N6 avian influenza virus, most likely through contact with wild ducks.  There has been no evidence of person to person transmission.  This is only the third known instance of bird-to-human transmission of the H5N6 virus and the second fatal case.",
	"header_5": "China (LPAI H7N9)",
	"content_5": "According to health authorities, the number of people in China infected with the low pathogenic H7N9 avian influenza virus has reached over100, with Guangdong, Fujian, Zhejiang, and Jiangsu provinces reporting the most cases.  The Shanghai Health and Family Planning Commission confirmed the first human infection in the city on January 17, with a second case reported a week later.  Live poultry trade will be banned across the city from February 19 to April 30 to prevent further spread of the virus. Guangdong has reported 43 cases this year, the most recent a 73-year-old man from Zhongshan city and a 56-year-old man in Jiangmen city, both in critical condition.  A 52-year-old man recently diagnosed in Shenzen city is in stable condition.  Thousands of chickens have been culled in Guangdong, and several cities in the province have placed restrictions on live poultry trade. The Zhejiang province has reported 21 cases this year.  Of the cases, three died, seven recovered, and 11 are undergoing treatment.  None of the cases were reported in urban areas after all live poultry markets were closed.  Health officials are urging the public to stay away from live poultry and uncertified poultry products.",
	"header_6": "Egypt (HPAI H5N1)",
	"content_6": "The health ministry has reported four additional cases of the highly pathogenic avian influenza virus, including two children under three years old.  All four cases from Suhag, Giza, Alexandria, and Cairo were admitted to hospitals.  Three other people have recovered from the virus.  A total of six people have been killed by the virus this year.  Most cases have been reported in rural areas where people tend to raise poultry in their homes."
}