{
	"header_1": "H5N1 in Wild birds",
	"content_1": "No news this week.",
	"header_2": "H5N1 in Poultry in Hong Kong",
	"content_2": "Two dead chickens have tested positive for bird flu at a farm in the Yuen Long District in Hong Kong bordering China. Some 100 breeding and sentinel chickens died and tested positive for H5N1 on December 7th, according to Thomas Sit, Assistant Director of the Agriculture, Fisheries and Conservation Department. Sentinel birds are left unvaccinated as sensitive monitor for H5N1, but the death of previously vaccinated birds raises concern about whether the vaccine used by Hong Kong has lost its efficacy. York Chow, the secretary for food and health said that a total of 80,000 birds within 3 km of the farm will be culled and a 21 day ban on importing poultry would include Christmas, a time when demand is traditionally elevated. Chicken traders said that fertilized eggs smuggled from mainland China may have been the source of the outbreak.",
	"header_3": "H5N1 in Poultry in India",
	"content_3": "Bird flu has spread to additional areas in India early this week after an initial outbreak in over 600 birds was found in Kamrup District in early December. Official sources, quoted in the Assam Tribune, have reported that new cases of bird flu have been found in poultry from the Bejera area in Kamrup and in the village of Nilibari in Chirang District. \"When asked for their observation on the rapid spread of the disease, experts here expressed doubt that migratory birds might have spread the virus of the disease, and in cases of the sites where wetlands are not located in the adjacent areas, the virus might have spread from the birds transported from the affected areas.\" Extensive culling of birds, numbering in the hundreds of thousands, has occurred in all the areas with identified cases, though it has been hard to contain the outbreak. \"There have been some reports of people trying to shift the birds from infected areas to other places with the intention of disposing them of in the markets instead of taking Government compensation,\" said Assam veterinary and animal husbandry director Dr Ashwini Kataky.India will likely ask neighboring Bangladesh to help contain bird flu epidemic. According to the Financial Express, Indian authorities feel that the virus has likely entered the country from Bangladesh and has quickly spread to three districts in Assam, which directly borders Bangladesh. \"We have asked the ministry of external affairs to take up the issue with Bangladesh for containing the spread of the deadly virus. We are members of the eight-nation body SAARC (South Asian Association for Regional Cooperation) and the region has to be free of bird flu virus and the cooperation of Bangladesh is absolutely necessary,\" said a senior official in the department of animal husbandry.A total of six districts in Assam have been affected by bird flu, including Barpeta, Chirang, Dibrugarh, Nalbari, Kamrup (Metro), and Kamrup (Rural) Districts.",
	"header_4": "H5N1 in Humans in Indonesia",
	"content_4": "Two patients, a nine year old and a two year old, have tested positive for H5N1.  The first patient, from Riau Province, fell ill in November, but was hospitalized and released after a full recovery.  Officials had found dead poultry at her home earlier that month.  The second patient developed symptoms mid-November but died later that month in East Jakarta.  The source of the infection was traced to a live bird market.  Indonesia continues to have high numbers of H5N1 cases and has recorded 113 total fatalities to date.(more...)"
}