{
	"header_1": "China (HPAI H5N2)",
	"content_1": "The Chinese Animal Disease Control Centre reported on October 24 that on September 9, two environment samples tested positive for highly pathogenic avian influenza H5N2 virus. One was collected at a wetland of Liao River, Panjin City, Liaoning province, and one was collected at Wang Lake in Yangxin district, Hubei province.",
	"header_2": "China (HPAI H5N6)",
	"content_2": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, one environmental sample from Dongting Lake in Junshan County, Hunan province, tested positive for highly pathogenic avian influenza H5N6 virus.",
	"header_3": "China (HPAI H5N8)",
	"content_3": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, highly pathogenic avian influenza H5N8 virus was identified in one environment sample from a wetland of Liao River, Xinglong County, Liaoning province.",
	"header_4": "China (HPAI H5N1)",
	"content_4": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, 18 cases of highly pathogenic avian influenza H5N1 virus in 16 locations were confirmed in chicken, duck, goose, and environmental samples. In Guangxi, 4 samples tested positive: one duck\r\n\t\t\tfrom Guomao Market in Fangchenggang; one duck from Zhupai village in Dongxing, Fangchenggang; one duck from Yinxing Agriculture Trade Market in\r\n\t\t\tChongzuo; and one duck from an unnamed agriculture trade market in Jingxi\r\n\t\t\tCounty, Baise City. In Hunan province, 4 samples tested positive: one chicken from Xiangbei\r\n\t\t\tMarket in Yiyang City, one duck from Shima Live Bird Market and one duck and one chicken from Yangjiashan Live Bird Market. Both markets are in Changsha\r\n\t\t\tCity. In Guizhou province, 3 samples tested positive: one chicken from Jinxing\r\n\t\t\tLive Bird Market in Huadu District, Guangzhou; one chicken from West Street\r\n\t\t\tMarket and one chicken from Dongfang market in Anshun City.\r\n\t\t\tIn Yunnan province, 2 samples tested positive: one chicken from Qinglong\r\n\t\t\tVillage Live Bird Market in Kunming City and one duck from Taixing market in\r\n\t\t\tDali City. In Jiangsu province, 2 samples tested positive: one duck and an\r\n\t\t\tenvironmental sample in Luoyang Agriculture Trade Market, Changzhou City. In Tibet, one chicken from Bayi Market in Lhasa tested positive. In Qinghai\r\n\t\t\tprovince, one duck from Mojia Street Agriculture Trade Market in Xining City\r\n\t\t\ttested positive. In Guangdong province, one goose from Heping sanniao\r\n\t\t\tWholesale Market in Zhuhai City tested positive.",
	"header_5": "China (HPAI H5N2)",
	"content_5": "The Chinese Animal Disease Control Centre reported on October 24 that on September 9, 10 cases of highly pathogenic avian influenza H5N2 virus were confirmed in chickens and ducks in 6 locations. In Ningxia, 4 chicken samples from a farm in Luhua village, Yinchuan, tested positive, and 3920 were destroyed. In Heilongjiang province, 2 chicken samples from a farm in Zhaodong, Suihua, tested positive, and 2333 birds were destroyed. In Hubei province, one chicken sample from Mingtang Market in Ezhou and one duck sample from Zhonghuan Live Bird Market in Wuhan City tested positive. In Tibet, one chicken sample from Yaowangshan Market in Lhasa tested positive. In Guangxi, one duck sample from an unnamed agriculture trade market in Jingxi County, tested positive.",
	"header_6": "China (HPAI H5N3)",
	"content_6": "The Chinese Animal Disease Control Centre reported on October 24 that on September 15, highly pathogenic avian influenza H5N3 virus was identified in one duck with a sub-clinical infection at Yangjiashan Live Bird Market in Changsha City, Hunan province.",
	"header_7": "China (HPAI H5N6)",
	"content_7": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, 27 cases of highly pathogenic avian influenza H5N6 virus were identified in chickens, ducks, and geese in 23 locations. On a farm in Suibin County, Heilongjiang province, two birds tested positive, 1421 were identified as susceptible, and 1421 were destroyed. In Guangxi, 6 samples tested positive: one duck from Xinbei Live Bird Market in Da xin County, Chongzuo City; one duck and one goose from an unnamed agriculture trade market in Jingxi County; one duck and one goose from Guomao Market in Dongxing County, Fangchenggang City; and one duck from Yingxing Agriculture Trade Market in Pingxiang County, Chongzuo City. In Hubei province, 4 samples tested positive: one duck from Jiarong Market in Huangmei County, Huanggang City; one duck from a farm in Shanmu, Huangmei County, Huanggang City; one duck from Zhonghuan Live Bird Market in Wuhan City; and one duck from Mingtang Market in Eâ??zhou City. In Guangdong province, 3 samples tested positive: one chicken from Minghai-sanniao Market in Zhuhai City; and one duck and one goose from Jixing Live Bird Market in Huadu District, Guangzhou. In Chongking, 2 samples tested positive: one duck from Panlong Agriculture Trade Market in Chonqing City, and one duck from Nanjin Street Agriculture Trade Market in Chongqing City. In Guizhou province, 2 samples tested positive: one chicken from West Street Market in Xixiu District, Anshun City; and one duck from an agriculture production market in Weining County, Bijie City. In Zhejiang province, 2 samples tested positive: one duck from a farm in Jiantang Village, Changxing County, Huzhou City; and one laying duck from a farm at Renhe Street, Yuhang district, Hangzhou City. In Yunnan province, one duck sample from Qinglong Village Live Bird Market in Panlong District, Kunming City, tested positive. In Fujian province, one duck sample from Gaoqi Wholesale Market in Xiamen City tested positive. In Tibet, one duck sample from Bayi Market in Lhasa City tested positive. In Anhui province, one duck sample from Sanxutang Mmarket in Shucheng County, Lu'an City, tested positive. In Hunan province, one duck sample from Qiaodong Market in Xiangyin County, Yueyang City, tested positive. In Hebei province, one duck sample from Shangyao Market in Xisaishan District, Huangshi City, tested positive.",
	"header_8": "China (HPAI H5N8)",
	"content_8": "The Chinese Animal Disease Control Centre reported on October 24 that on September 12, highly pathogenic avian influenza H5N8 virus was identified in one environment sample from a wetland of Liao River, Xinglong County, Liaoning province.",
	"header_9": "Indonesia (HPAI H5N1)",
	"content_9": "Gorontolo Province's administration's quick response unit for infectious animal diseases culled thousands of chickens belonging to Gorontalo residents on October 25. This followed a suspected outbreak in which dozens of chickens in various parts of the province died, with the first case recorded on September 25 in Gorontalo City and spreading across the city and to Gorontalo regency and Bone Bolango. The quick response unit has culled 7,696 broiler chickens, free-range chickens, and quails since the end of September when it detected the first suspected cases. Three of the six regions in Gorontalo province are still declared free of suspected bird-flu cases: Boalemo regency, Pohuwato, and North Gorntalo.",
	"header_10": "Avian Influenza in Humans in China (LPAI H7N9)",
	"content_10": "China's National Health and Family Planning Commission notified the World Health Organization of two new confirmed cases of humans infected with avian influenza A(H7N9) virus, one of whom died, the WHO reported on October 29. The patient who died, a 44-year-old woman from Urumqi City in Xinjiang Uyghur Autonomous Region, had a history of exposure to live poultry. She developed symptoms on September 4, was admitted to a hospital on September 7, and died on September 9. The second case, a 7-year-old girl from Chaoyang District in Beijing Municipality, developed symptoms on September 16, but her condition was mild and she was not hospitalized."
}