{
	"header_1": "H5N1 in Poultry in Taiwan",
	"content_1": ". An outbreak of low pathogenic H5N2 bird flu occurred on a second farm in Chang-Hua prefecture. H5N2 was first identified on January 9 in 20 birds from a farm with 29,000.chickens. After the outbreak was identified, an epidemiological investigation was conducted within a 3 km radius of the farm. A second farm had a positive sample and movement control was implemented on both farms. Samples taken from the originating farm tested negative for the virus on February 5 and movement control was released.",
	"header_2": "H5N1 in Poultry in Vietnam",
	"content_2": ". Thirteen villages in Ha Tinh, Ca Mau, Quang Tri, Nghe An, Nam Dinh, Soc Trang, and Kon Tum provinces are experiencing outbreaks of highly pathogenic H5N1 bird flu. The outbreaks began between January 20 and February 13. From over 28,000 susceptible birds, 8,295 became ill, 6,033 have died, and 14,304 have been culled to prevent the spread of the disease. Possible sources of contamination include the introduction of new live animals, illegal movement of animals, or introduction of inanimate objects that might have carried the virus. Measures such as quarantine, movement control, disinfection of infected premises, and modified stamping out have already been implemented. Plans also exist to screen, zone, and vaccinate animals. Tests were run at the National Center for Veterinary Diagnosis and Regional Animal Health Office No. 7 and came back positive on February 13.",
	"header_3": "H5N1 in Humans in Egypt",
	"content_3": ". It was reported on February 15 that a 29-year-old woman from Menoufiya governorate died from H5N1 bird flu. This is the 30th death from H5N1 in Egypt since the disease first broke out in 2006.",
	"header_4": "H5N1 in Humans in Indonesia",
	"content_4": ". In Banten province, a 50-year-old man is being treated in isolation at Serang Regional Hospital for suspected bird flu. According to the hospital’s spokesperson, the patient arrived on January 10 with a high fever, sore throat and low white blood cell count. His family reported that he developed the fever after direct contact with chickens that had suddenly died near his house. This is the first suspected bird flu case at Serang Regional Hospital in 2010. Of 27 suspected cases in 2009, one patient died before the laboratory confirmed the diagnosis and 26 were negative.In Jakarta two recent cases of H5N1 infection in humans have been reported. A 25-year-old woman, who was possibly infected through direct contact with poultry, died on January 25. A 3-year-old boy has recovered after showing only mild symptoms of influenza. In both cases, laboratory tests confirmed H5N1 bird flu as the cause of the illness.In Bekasi, West Java province, a 25-year-old died from H5N1 on January 25. According to the Head of Public Communication Center Ministry of Health, laboratory tests were positive for H5N1 bird flu. The patient may have been infected through direct contact with birds.In Lampung province, a patient suspected of being infected with bird flu has been quarantined at Abdul Moeloek General Hospital. The woman had symptoms such as high fever, coughing, and difficulty breathing, and had reportedly been in direct contact with chickens that died suddenly. According to her husband, thousands of chickens near their home, including 15 of their own, died recently. Laboratory tests of the dead chickens showed that they were infected with bird flu. Doctors are awaiting tests results to determine whether or not the patient has bird flu, but have encouraged citizens to be cautious even if the results come back negative because the area is at risk for bird flu. An outbreak in the area two years ago killed thousands of chickens. The dead chickens were burned, but citizens refused to hand over ill chickens to be culled, causing concern among health officials.\r\n            (more...)"
}