{
	"header_1": "Japan (HPAI H5N8)",
	"content_1": "Japan's Agriculture, Forestry and Fisheries Ministry has reported that last winter's highly pathogenic H5N8 avian influenza outbreak was likely introduced by migratory birds from Siberia rather than from people/goods crossing the border from South Korea as previously thought. The conclusion was based on a comparison of samples from the two countries that showed the 2015 Japanese viruses were less similar to Korean H5N8 viruses isolated in the winter of 2014 but were more related to those in January.  The outbreaks in Japan resulted in the culling of 350,000 chickens on poultry farms in Miyazaki, Yamaguchi, Okayama and Saga prefectures.  Measures to stop the virus at the border, such as disinfecting clothing and shoes of persons with contact with livestock, will continue, but additionally,the two countries will share samples and other relevant information.",
	"header_2": "South Africa (LPAI H5N2)",
	"content_2": "The World Organisation for Animal Health Report (OIE) has reported eleven additional cases of the H5N2 avian influenza virus on ostrich farms in the West Cape Province.  In all cases, the virus was found to be a low pathogenic form of H5N2 avian influenza. A total 6,033 birds were infected out of 13,486.  No birds died and no birds were culled.  To prevent further spread of the disease, movement control, screening and quarantine measures were put in place. The source of the outbreak is unknown.",
	"header_3": "South Korea (HPAI H5N8)",
	"content_3": "The Ministry of Agriculture, Food,  and Rural Affairs has reported a total of 14 cases of the highly pathogenic H5N8 avian influenza virus on poultry farms in the South Jeolla Province.  Since mid-September 196,122 birds have been culled to prevent the spread of the virus.  In addition to culling, facilities will be tested and decontaminated; beginning in December farms with previous outbreaks will be compensated less for future losses and poultry companies will be obligated to train suppliers in disease prevention.  It is believed the virus is being spread by poultry workers moving between farms.",
	"header_4": "Taiwan (HPAI H5N2)",
	"content_4": "The World Organisation for Animal Health Report (OIE) has reported five additional cases of the H5N2 avian influenza virus on poultry farms in Yunlin, Changhua, and Pingtung counties and a slaughterhouse in Tatung County.  The case in Changhua County was discovered because of abnormal mortalities being observed, and the case at the slaughterhouse was discovered by post-mortem inspections and testing.  A total 1,940 birds died and the remaining 34,811 birds were culled to prevent further spread of the disease.  In addition to culling, movement control, screening, disinfection, quarantine, stamping out, and zoning measures were put in place."
}