{
	"header_1": "H5N1 in Wild Birds in Cambodia",
	"content_1": ".  In the Takeo Province of Cambodia, the Phnom Tamao Zoo experienced an outbreak of the highly pathogenic avian influenza virus among wild birds that gather and feed at the zoo’s ponds.  Between July 13 and July 18, a total of 19 birds were found dead, while another 10 were culled to prevent the spread of disease.  Although the source of the infection remains unknown, the National Veterinary Research Institute with cooperation from the Phnom Tamao Zoo Veterinary conducted an investigation of the zoo and surveillance in the nearby village from July 19 through 25. In addition, control measures, such as quarantine, movement control, zoning, disinfection, and dipping/spraying have been employed.",
	"header_2": "H5N1 in Poultry in Vietnam",
	"content_2": ".  New outbreaks of bird flu occurred among 12 households in the Vietnamese province of Phu Tho affecting 1,500 chickens.  The Veterinary Department in Phu Tho sterilized the affected areas and set up three checkpoints to prevent the spread of disease.  In the Vietnamese province of Quang Tri, 2,200 ducks from 2 breeding farms were discovered to be infected with bird flu.  All of the ducks were culled by the Quang Tri Veterinary Department to again prohibit the spread of the disease.Vietnam has discovered a vaccine-resistant strain of highly pathogenic avian influenza occurring in its Northern provinces.  As a result, the planned launch of the Vietnamese Government’s poultry vaccination for the nation’s 290 million ducks and chickens will be postponed until an effective vaccine is developed.  Since 2003, 63 million poultry have been culled in Vietnam to prevent the spread of disease.  Out of 119 human cases of H5N1 bird flu in Vietnam, 59 have been fatal.  With investment of over $40 million from the United States Agency for International Development (USAID) and the technical support from the United Nation’s Food and Agriculture Organization (FAO), Nguyen Tung, deputy director of the national diagnosis center, stated that Vietnam now has an updated laboratory network in place to combat the H5N1 virus.",
	"header_3": "Germany (LPAI)",
	"content_3": "In July, in the German state of Lower Saxony, one farm experienced an outbreak of H7N7 low pathogenic avian influenza. A bird tested positive for the virus and all 190 birds were destroyed to hinder the spread of disease. The source of the outbreak remains unknown, and control measures including quarantine, movement control, screening, zoning, and disinfection have been implemented."
}