{
	"header_1": "H5N1 in Poultry in Bangladesh",
	"content_1": ". The health department detected 300 cases of H5N1 bird-flu infected poultry from January to June of this year. The Institute of Epidemiology, Disease Control and Research (IEDCR) under the Health Ministry announced that it has documented a total of 298 cases of bird-flu during the period, raising the overall figure to 1,183.",
	"header_2": "H5N1 in Poultry in China",
	"content_2": ". According to a Chinese source, the World Trade Organization (WTO) has ruled in favor of China in its dispute with the United States over an effective U.S. ban on imports of cooked chicken from China. The dispute had its origins in health concerns following outbreaks of bird flu in China. A spending bill was passed in the U.S. Congress that prevented the authorities from taking any measures to process imports of Chinese chicken. China said that the measure was discriminatory because their chicken met international health standards. The U.S. ended the ban when the WTO panel was set up in July 2009, but the ban has remained effectively in place while the U.S. Department of Agriculture is reviewing Chinese food safety rules before deciding whether it can start inspections at Chinese processing plants. China is now the third biggest market for U.S. farm goods, but China has imposed duties on U.S. chicken products that it said were being dumped in the Chinese market or unfairly subsidized. The WTO issued a ruling in the dispute to the two parties on Monday, but it remains confidential until it is published in a few months time. There was no official comment from Chinese or U.S. authorities.",
	"header_3": "H5N1 in Humans in Egypt",
	"content_3": ". A 20-year-old woman from Qalyubia governorate hospitalized in critical condition in Cairo has been confirmed to have H5N1 bird flu. According to Health Ministry spokesman Abdel Rahman Shahin, the woman was admitted to the hospital on July 21 with fever and difficulty breathing. She is undergoing treatment with oseltamivir and is being monitored carefully. Reports have not said whether the patient had contact with sick or infected birds. If the World Health Organization (WHO) confirms the woman's infection, she will be listed as Egypt's 110th H5N1 case-patient. Earlier this month, the Egyptian government banned the sale of live poultry in an effort to prevent the spread of H5N1. The pace of detections of the virus has slowed since May, with only 11 reports since the beginning of June. In about half of the outbreaks, the virus was detected during surveillance activities; one occurred at a poultry farm, and the rest involved household birds.",
	"header_4": "H5N1 in Humans in Indonesia",
	"content_4": ". A 5-year-old from West Kalimantan died on July 24 from suspected H5N1 bird flu infection. The girl had a high fever for a week before being admitted to a public health center in Toho. Her illness continued and she was transferred to Rubini regional hospital and later referred to Santo Antonius hospital. After a day at Santo Antonius hospital she was referred to Soedarso hospital and isolated as a ‘bird flu suspect’ patient. The hospital collected a blood sample to test for H5N1. Within the last two months, six children have been treated as ‘bird flu suspect’ patients in Soedarso hospital. All of them tested negative. It is not known whether the patient had contact with birds; although the family does not raise birds, there have been many chicken deaths in their neighborhood.A 24-year-old man from West Sumatra died of suspected H5N1 bird flu on July 28. The patient began to show symptoms such as high fever and chills on July 22. He was taken to a local health worker who recommended that he be taken to Sawah Lunto hospital. The medical team at Sawah Lunto hospital suspected bird flu and transferred him to M Djamil hospital on July 24, where he was cared for in a special unit until his death. The patient had had contact with chickens.\r\n            (more...)"
}