{
	"header_1": "Croatia (HPAI H5N8)",
	"content_1": "The World Organization for Animal Health (OIE) reports a recurrence of highly pathogenic avian influenza virus (H5N8) in Croatia.  Five mute swans were found dead on November 12, on the River Drava in Osijek-Baranja County in western Croatia.  This follows a report of ten mute swans found dead on the Bidj River, in the adjacent Vukovar-Srijem County, on October 30.  As a control measure, exhibitions, fairs, and sports competitions for poultry and birds have been prohibited throughout Croatia.  In addition, poultry owners throughout the country have been advised to keep their animals indoors, and owners within three kilometers of the locations where the infected wild birds were found are required to do so.  The cause of the outbreak is unknown.  Testing was conducted by the Poultry Centre of the Crotatian Veterinary Institute in Zagreb.",
	"header_2": "Denmark (HPAI H5N8)",
	"content_2": "The World Organization for Animal Health (OIE) reports three separate outbreaks of highly pathogenic avian influenza (H5N8) on the island of Zealand in Denmark.  On November 14th, three mute swans were found dead in the town Kalvehave, Vordingborg Municipality.  Also on that date, two tufted ducks were found dead near the town Faxe Ladeplads, Faxe Municipality.  The third outbreak occurred on November 19: it affected a mixed backyard poultry flock, and is described below, in the “Poultry” section.  This series of outbreaks is believed to have been caused by contact with wild species; control measures include movement control inside the country, traceability, stamping out, zoning, disinfection/disinfestation, official disposal of carcasses, by-products and waste, and surveillance within containment and/or protection zones.  Testing was conducted by the National Veterinary Institute in Kalvehave.",
	"header_3": "Japan (HPAI H5N6)",
	"content_3": "The World Organization for Animal Health (OIE) reports two cases of highly pathogenic avian influenza (H5N6) in Akita Prefecture in, northern Japan.  On November 15, a black swan was found dead at a zoo in Akita, Akita Prefecture; on November 17, a second black swan was found dead at the same zoo.  The first swan was reported in the previous issue of AI News (November 18), but the virus had not been characterized at that time.  Testing was conducted at the OIE Reference Laboratory at Hokkaido University, and the swans were confirmed positive for H5N6 on November 21.  The origin of the outbreak is unknown; screening was instituted as a control measure.  Because of this and other recent reports of HPAI H5 and H5N6 in Japan and South Korea, Japan has raised its Avian Flu Alert to Level 3.",
	"header_4": "Netherlands (HPAI H5N8)",
	"content_4": "The World Organization for Animal Health (OIE) reports four separate outbreaks of highly pathogenic avian influenza (H5N8) in the Netherlands.  On November 11, ten wild birds were found dead in the village of Slootdorp, in North Holland Province in the northern Netherlands: species included the great black-backed gull, mew gull, black-headed gull, tufted duck, common shelduck, and common teal.  On November 14, four tufted ducks were found dead in the village of Werkendam, North Brabant Province, in the southern part of the country.  Also on that date, three unidentified ducks, geese, or swans (Anatidae) were found dead in the village of Oostzaan, North Holland Province, and one tufted duck was found dead in the village of Bergplas, South Holland Province (both provinces are in the midwestern part of the country).  In summary, HPAI H5N8 was confirmed in 18 wild birds (comprising at least six species of ducks and gulls), which were found dead in four different locations between November 11 and 14.  All testing was conducted by the Wageningen Bioveterinary Research in Lelystad, Flevoland Province.  The source of these outbreaks is unknown, and no control measures have been undertaken.",
	"header_5": "Poland (HPAI H5N8)",
	"content_5": "The World Organization for Animal Health (OIE) reports the identification of highly pathogenic avian influenza (H5N8) in five unidentified ducks, geese, or swans (Anatidae) found dead on November 18.  The animals were found in Goleniów County in northwestern Poland.  All testing was conducted by the National Veterinary Research Institute in Pulawy, Poland; control measures include control of wildlife reservoirs.",
	"header_6": "Denmark (HPAI H5N8)",
	"content_6": "The World Organization for Animal Health (OIE) reports three separate outbreaks of highly pathogenic avian influenza (H5N8) on the island of Zealand in Denmark.  On November 14th, three mute swans were found dead in the town Kalvehave, Vordingborg Municipality.  Also on that date, two tufted ducks were found dead near the town Faxe Ladeplads, Faxe Municipality.  The third outbreak occurred on November 19: it affected a mixed backyard poultry flock, and is described below, in the “Poultry” section.  This series of outbreaks is believed to have been caused by contact with wild species; control measures include movement control inside the country, traceability, stamping out, zoning, disinfection/disinfestation, official disposal of carcasses, by-products and waste, and surveillance within containment and/or protection zones.  Testing was conducted by the National Veterinary Institute in Kalvehave.",
	"header_7": "Germany (LPAI H5)",
	"content_7": "A strain of LPAI (H5) has been discovered at two goose farms in northern Germany (Schleswig-Holstein state).  All geese will be destroyed at both farms (1,800 at one and 7,000 at the second); culling began on Wednesday November 23.  Several countries are restricting imports of German poultry, and poultry farmers are being ordered to keep flocks indoors.  The source of the outbreak was not reported.",
	"header_8": "Iran (HPAI H5N8)",
	"content_8": "The World Organization for Animal Health (OIE) reports two outbreaks of highly pathogenic avian influenza virus (H5N8) in Malard, Tehran Province, Iran.  Both outbreaks occurred on November 14, and they concerned two different farms.  The first farm had 50,621 commercial layers: 13,355 became sick, 4,455 died, and 46,166 were destroyed.  The second farm had 232,840 commercial layers: 47,510 became sick, 1,128 died, and 231,712 were destroyed.  Control measures in place include screening, disinfection/disinfestation, quarantine, stamping out, official disposal of carcasses, by-products and waste, surveillance within and outside containment and/or protection zone, control of wildlife reservoirs, and zoning.  The source of the outbreaks is unknown, but an investigation is ongoing.  Testing was conducted by the Laboratory of Tehran Province and the Central Veterinary Laboratory in Tehran.",
	"header_9": "Nigeria (HPAI H5N1)",
	"content_9": "The World Organization for Animal Health (OIE) reports a recurrence of highly pathogenic avian influenza virus (H5N1) in samples from a poultry farm in Ikwerre, Rivers State, Nigeria. On November 24, the farm had 800 38-week-old layers, 54 of which died of avian influenza. The remaining 746 birds were culled. Control measures in place include movement control inside the country, disinfection/disinfestation, quarantine, stamping out, and surveillance within containment and/or protection zone.  The cause of the outbreak is unknown, but investigators noted poor biosecurity at the farm.  Testing was conducted by the National Veterinary Research Institute in Vom.",
	"header_10": "South Korea (HPAI H5N6)",
	"content_10": "Two outbreaks of highly pathogenic avian influenza (H5N6) are reported in South Korea.  On Saturday November 19, at a chicken farm in Yangju, Gyeonggi Province, 240 chickens died and tested positive for HPAI H5N6.  As a control measure, 15,000 chickens were culled at that farm, and travel has been restricted at 119 farms within a three-kilometer radius.  This outbreak was reported by provincial authorities.  On Tuesday November 22, the Ministry of Food, Agriculture and Rural Affairs confirmed an outbreak of HPAI H5N6 at two duck farms - one in Cheongju, North Chungcheong Province, and one in Muan, South Jeolla Province.  Approximately 8,500 ducks have been slaughtered in Cheongju, and 22,000 have been culled in Muan.  Movements of animals, people and vehicles at the farms have been restricted, and the Ministry will continue to conduct quarantines and surveillance on poultry.  The source of both outbreaks is unknown.",
	"header_11": "China (HPAI H5N6)",
	"content_11": "The Hunan Provincial Disease Control Center reports that a 47-year-old farmer from Shaoyang City (Hunan Province, central China) has died after contracting H5N6 avian flu.  The woman (surname Luo) was admitted to a local hospital on Friday November 18, and died the following Sunday.  The Provincial Disease Control Center reports that her health was already critical when she was admitted."
}