{
	"header_1": "Avian Influenza in Animals in USA (Eurasian H5)",
	"content_1": "The United States Department of Agriculture's Animal and Plant Health Inspection Service (USDA APHIS) has confirmed a case of H5 avian influenza virus in a wild mallard duck shot by a hunter in Oregon. Because of the low amount of genetic material available in the sample, tests were only able to confirm that it was Eurasian H5, but not the specific strain of the virus, nor whether it was low pathogenic or highly pathogenic. As part of their avian monitoring program, APHIS plans to sample more than 40,000 wild birds by July 1, 2016, 24,000 of which have already been sampled. The United States has been declared free of highly pathogenic avian influenza since November 18, and the USDA urges anyone involved in any form of poultry production to improve their biosecurity measures, and prevent any contact between their animals and wild birds.",
	"header_2": "France (HPAI H5N1)",
	"content_2": "The World Organisation for Animal Health (OIE) has reported four additional cases of highly pathogenic H5N1 avian influenza virus in birds on commercial poultry farms and backyard flocks in the Dordogne and Haute-Vienne Departments. Of the nineteen birds confirmed to have the disease, twelve died, and another 15,021 birds were culled to prevent further spread of the disease. The National Reference Laboratory for Avian Influenza and Newcastle Disease confirmed the virus after testing samples from all four farms. In addition to culling the following precautions were utilized: movement control; screening; disinfection; traceability; surveillance; stamping out; disposal of all animal carcasses, by-products and waste; zoning; and prohibition of vaccination. Officials also plan to control nearby wildlife reservoirs, as the source of the outbreaks is unknown.",
	"header_3": "France (LPAI H5N2)",
	"content_3": "The World Organisation for Animal Health (OIE) has confirmed two new cases of low pathogenic H5N2 avian influenza virus in ducks on two different farms in the Landes Department. As part of the national surveillance program, the National Reference Laboratory tested samples and confirmed the manifestation of the virus on December fourth. No birds have died or have been culled, but measures have been taken in the form of screening, disinfection, traceability, stamping out, and vaccine prohibition. The source of these outbreaks is unknown.",
	"header_4": "France (HPAI H5N2)",
	"content_4": "The World Organisation for Animal Health (OIE) reports that 5,000 birds susceptible to highly pathogenic H5N2 avian influenza virus have been culled at a farm in the Dordogne Department. The farm was within the restriction zone implemented after a previous outbreak in the region. Further measures to prevent spread of the disease include screening, disinfection, traceability, surveillance, stamping out, prohibition of vaccination, and disposal of carcasses, by-products, and waste. The source of the outbreak is unknown.",
	"header_5": "France (HPAI H5N9)",
	"content_5": "The World Organisation for Animal Health (OIE) has reported three new cases of highly pathogenic H5N9 avian influenza virus in poultry farms in the Dordogne and Landes Departments. A total of 754 birds died from the disease, and an additional 24,376 susceptible birds were culled to prevent its spread. Further measures implemented include movement control, screening, disinfection, traceability, surveillance, zoning, vaccine prohibition, and disposal of carcasses, by-products, and waste. The source of the outbreak is unknown.",
	"header_6": "Germany (LPAI H5N2)",
	"content_6": "The World Organisation for Animal Health (OIE) has reported a case of low pathogenic H5N2 avian influenza virus at a poultry farm in the state of Bayern. The Friedrich-Loeffler Institute tested one bird positive for the virus; all 13,100 birds at the farm were culled to prevent further spread of the disease. In addition to culling, further prevention measures include screening, disinfection, stamping out, zoning, and vaccine prohibition. The source of the outbreak is unknown.",
	"header_7": "Germany (H7N7)",
	"content_7": "The animal health body in Germany has reported a case of highly pathogenic H7N7 avian influenza virus at a farm in the south-east portion of the country. More than 13,000 birds were culled after the case was discovered; the source of the outbreak was not reported.",
	"header_8": "Ghana (HPAI H5N1)",
	"content_8": "According to a World Organisation for Animal Health Report (OIE), an additional case of the highly pathogenic H5N1 avian influenza virus has been reported in chickens in backyard flock in the Greater Accra Region.  A total of 17 birds died and the remaining 583 birds were culled to prevent the disease from spreading.  In addition to culling, the premises were quarantined, disinfected, movement control and stamping out measures were also taken.  The source of the outbreaks is unknown.",
	"header_9": "Taiwan (HPAI H5N8 and HPAI H5N2)",
	"content_9": "According to a World Organisation for Animal Health Report (OIE), four additional cases of the highly pathogenic H5N2 avian influenza virus has been reported in chickens and ducks on farms in Pingtung and Hualien Counties  and two cases of H5N8 in geese in Chiayi and Tainan Counties.  In the H5N2 cases, 12,779 birds died and the remaining 14,099 birds were culled to prevent the disease from spreading.  In the H5N8 cases, 1,329 birds died and the remaining 1,671 birds were culled.  The outbreaks were discovered when abnormal mortalities were observed. In addition to culling, the farms have been quarantined and disinfected and poultry farms within a 3km radius are under increased surveillance. Movement control, screening, zoning and stamping out were also utilized.  The source of the outbreaks is unknown."
}