{
  "header_1": "United Kingdom.",
  "content_1": "In order to reduce the spread of the pandemic (H1N1) 2009 virus among children, the United Kingdom government has issued guidelines requiring nurseries to remove communal recreational items from their facilities. This includes teddy bears and other soft toys, crayon and coloring pencils, among other things. The guidance, which was issued by the Department for Children, Schools and Families, said that these types of toys could not be cleaned adequately, so it was better to remove them. In addition, nurseries have been required to suspend morning assemblies or any other kind of event that would bring large groups of children together in an enclosed space. The DCSF has also issued guidelines for dealing with a child that develops symptoms of swine flu during the day. The child should be isolated immediately from the other children, and a member of the staff should remain in charge of the child’s care. The staff member should wear a mask at all times, and should remain one meter away from the child unless the child needs help. Both guidelines are part of an effort to prepare for the likely second wave of the pandemic (H1N1) 2009 virus this fall, in which millions could potentially fall ill.",
  "header_2": "Canada.",
  "content_2": "Another case of the pandemic (H1N1) 2009 virus has been confirmed in a swine herd, this time in Quebec, Canada. The case was identified July 24 by the labs of the National Centre for Foreign Animal Disease in Winnipeg. The pigs are now completely recovered. The first clinical signs of the flu were detected in the herd at the end of June. Although it is not officially known how the H1N1 strain made it into the herd, it is suspected that in came in through a human carrier. The Canadian Food Inspection Agency (CFIA) has said that hog herds found to carry the pandemic (H1N1) 2009 virus will not be quarantined. However, the CFIA has said that H1N1 monitoring standards will be modified to limit the spread of disease to pigs and other susceptible animals. This includes requiring pork slaughter plants to have multiple inspection points to ensure that only healthy animals enter the food supply. Also, herds in which the pandemic (H1N1) 2009 virus has been detected will be more closely monitored to verify that infected hogs have recovered.",
  "header_3": "Australia.",
  "content_3": "“Swine flu” has been detected in a piggery near Dunedoo in New South Wales, Australia. The virus has been identified as an A/H1, but is not clear whether it is the same pandemic H1N1 (2009) strain that is affecting people around the world. The farm is isolated with no poultry nearby and no new animals have been introduced for two years. The outbreak began on July 24. The pigs are believed to have caught the disease from workers, as five of the workers are infected, according to press reports. This is the first time that pigs in Australia have tested positive for influenza.",
  "header_4": "H5N1 in Humans in Egypt",
  "content_4": "The Ministry of Health confirmed that a girl from the province of Kafr el-Sheikh has been infected with bird flu. The girl was hospitalized on July 25 after showing symptoms of the disease the day before. The girl has since been reported to be in stable condition. This brings the total number of reported infections in the country to 84.",
  "header_5": "H5N1 in Humans in Vietnam",
  "content_5": "A 30-year-old man has died in the central province of Ha Tinh and H5N1 is suspected. He was hospitalized on July 25, but died a day later. Health workers found diseased poultry at his house, but H5N1 has not been confirmed in either the man or the birds at the present time."
}