{
	"header_1": "The Netherlands (H7)",
	"content_1": "The Dutch Ministry of Affairs confirmed an outbreak of H7 earlier this week on a poultry farm in the Friesland province of The Netherlands.  All 9,043 chickens were destroyed to prevent the disease from spreading further.  The source of the outbreak remains unknown, but the Dutch Ministry believes that “it’s probably a mild H7 version of the bird flu virus” which is not dangerous to humans.  Control measures being applied include stamping out, zoning, and disinfection of contaminated areas.  Additionally, a transport ban has been placed on poultry, eggs, and poultry manure around the infected farm.",
	"header_2": "India (H5N1)",
	"content_2": "Health Officials in India have issued an alert after two outbreaks of H5N1 were reported in the Indian state of Chhattisgarh.  Of the 8,442 birds, 2,856 died after contracting the virus.  Preventative measures being applied include stamping out, movement control, screening, and dipping and spraying.  Furthermore, areas near the poultry farms are being monitored and sanitized to prevent the disease from spreading further.",
	"header_3": "Nepal (H5N1)",
	"content_3": "Nepalese health officials confirmed six new outbreaks of H5N1 earlier this week, raising the total number of outbreaks to 32 in the past 21 days.  During this three week stretch, health officials have culled over 220,000 chickens and destroyed more than 400,000 eggs at the 30 affected farms in the Kathmandu, Bhaktapur and Lalitpur districts.  In hopes to prevent the disease from spreading to both humans and other poultry, officials have imposed a week-long ban on the distribution and sale of chickens throughout Nepal.  The head of the Kathmandu District Animal Health Office hopes that this measure will “save both human lives as well as the industry.”",
	"header_4": "Taiwan (H5N2)",
	"content_4": "Taiwanese officials recently confirmed an outbreak of H5N2 on a duck farm located in Hualien County. Out of 11,672 birds, 20 cases were confirmed. Preventative measures applied included stamping out, quarantine, movement control, screening, zoning, disinfection of premises, and no vaccination or treatment of affected animals. The status of this outbreak is considered ongoing.",
	"header_5": "Taiwan (H5N3) (This is an adjacent farm)",
	"content_5": "Taiwanese officials recently reported one outbreak of H5N3 on a duck farm located in Hualien County. This farm is located near the H5N2-affected premise. Out of 13,400 birds, 20 cases were confirmed. Preventative measures applied included quarantine, movement control, screening, disinfection of premises, and no vaccination or treatment of affected animals. The status of this outbreak is considered ongoing."
}