{
	"header_1": "North Korea (HPAI H5N1)",
	"content_1": ".  The North Korean Veterinary Authority confirmed one new outbreak of H5N1 this past week. The most recent outbreak, reported on April 22, was confirmed in the North Hwanghae Province.  Of the 501 susceptible birds, 136 died after contracting the virus while the remaining 365 were destroyed to prevent the disease from spreading.   Control measures being applied include movement control, stamping out, and screening and zoning.",
	"header_2": "Japan HPAI H5N8",
	"content_2": "Japanese health officials confirmed an outbreak of highly pathogenic H5 avian influenza at a poultry farm in the Kumamoto prefecture is due to the H5N8 virus.  To prevent the disease from spreading, 168,000 chickens has been culled.  On April 22, the National Institute of Animal Health confirmed that this AI strain is the same as the strain that has been identified in South Korea.  The two viruses are >99% identical genetically. While the country remains on high alert, they did report that there is little to no chance that this virus will have a direct affect on humans.",
	"header_3": "USA (LPAI H5)",
	"content_3": "The USDA Animal Plant Health Inspection Service (APHIS) and the California Department of Food and Agriculture (CDFA) reported laboratory tests came back positive for H5 avian influenza on April 22.  The tests were initiated because a commercial Japanese quail layer flock was experiencing increased mortality.  The source of the outbreaks remains unknown and the 116,000 susceptible birds have been placed under quarantine in hopes to prevent the disease from spreading.",
	"header_4": "Avian Influenza in Humans in Taiwan ex China (LPAI H7N9)",
	"content_4": ". Taiwan's Centers for Disease Control (CDC) confirmed on April 22 the third imported case of H7N9 avian flu since last April.  The victim, a 44-year-old woman from China's Jiangsu province, arrived in Taiwan on April 17 as part of a tour group.  On April 18 she developed flu like symptoms and was hospitalized on April 20.  She is currently in critical condition.  To date, none of the woman’s travel companions have developed flu like symptoms."
}