{
	"header_1": "Lithuania (HPAI H5N8)",
	"content_1": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N8 avian influenza in the city of Kaunas. On Feburary 27th, 6 mute swans were found dead near the river Nemunas. The presence of the virus was confirmed by laboratory testing at the National Food and Veterinary Risk Assessment Institute. Control measures include surveillance outside containment zones, official disposal of carcasses, and control of wildlife reservoirs. This is the first time that the HPAI H5N8 virus has been detected in Lithuania.",
	"header_2": "Slovenia (HPAI H5N5)",
	"content_2": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N5 avian influenza in three small villages in the municipality of Novo Mesto. According to laboratory results reported on January 27th by the National Veterinary Institute 3 mute swans found dead in the river Krka tested positive for the virus. The source of the outbreak is unknown. Slovenia has had a number of HPAI H5N8 outbreaks, most recently in January, but this is the first time that HPAI H5N5 has been found in Slovenia.",
	"header_3": "Serbia (HPAI H5N5)",
	"content_3": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N5 avian influenza in the city of Zrenjanin. Laboratory testing by the Veterinary Specialist Institute, Kraljevo confirmed the presence of the virus in a mute swan found dead in a natural park on January 20th. Authorities are restricting movement within the country; vaccination is permitted. This is the first time that HPAI H5N5 has been detected in Serbia.",
	"header_4": "Uganda (“bird flu”)",
	"content_4": "The Ministry of Agriculture is surveilling the districts of Budaka and Kirsoro following unconfirmed reports of avian influenza in wild birds. These suspected outbreaks come after an outbreak that killed over 1,200 wild birds in the vicinity of Lake Victoria. Officials are implementing an awareness campaign and increasing surveillance in the country. There has been no confirmation or further details besides an initial report.",
	"header_5": "Czech Republic (HPAI H5N8)",
	"content_5": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N8 avian influenza at two poultry farms in the city of Cheb on February 28th. Affected species include: 2,196 broilers, 414 turkeys and 32,073 ducks. The outbreak resulted from contact with wild species. Control measures include movement control inside the country, screening, disinfection, quarantine, stamping out, and zoning. Vaccination is prohibited and affected animals are not being treated.",
	"header_6": "France (HPAI H5N8)",
	"content_6": "As of February 24th, French officials confirmed an additional 38 outbreaks at poultry farms across the country, bringing the total to 341 outbreaks in farms this year. 32 of the outbreaks were in the heavily affected Department of Landes.",
	"header_7": "South Korea (HPAI H5)",
	"content_7": "Authorities report an outbreak of highly pathogenic avian influenza (H5) at a chicken farm in the city of Nonsan in the South Chungcheong Province. Approximately 70,000 chickens were culled in response to the outbreak and authorities have disposed of eggs at 3 hatcheries and closed a feed factory and 2 fertilizer farms in the vicinity. Authorities are investigating the source of the outbreak, but the farm is near a reservoir where migratory birds gather as well as a meat processing plant. Control measures include quarantine measures, disinfection, and distribution of vaccines.",
	"header_8": "Nepal (HPAI H5N1)",
	"content_8": "The World Organisation for Animal Health reports a new outbreak of highly pathogenic avian influenza (H5N1) in backyard flocks of chickens and ducks the city of Pokhara. A total of 2,162 birds were culled after the virus was detected during post-operative surveillance outside the containment zone of the initial outbreak in the Khalte Masina region. None of the birds had showed clinical signs. Laboratory testing by the Central Veterinary Laboratory confirmed the presence of the virus. Officials have issued a 10-day suspension on the trade of eggs, meat, and poultry in Pokhara. Other control measures include movement control inside the country, screening, disinfection, quarantine, surveillance inside and outside containment zones, stamping out, and official destruction and disposal of animal products, carcasses, by-products, and waste. Vaccination is prohibited.",
	"header_9": "Nigeria (HPAI H5N1)",
	"content_9": "The World Organisation for Animal Health reports a new outbreak of highly pathogenic avian influenza (H5N1) in layers and pullets in backyard flocks and poultry farms throughout the country. A total of 6 cases were confirmed and an additional 12,806 susceptible birds were culled. The source of the outbreak is unknown and poor farm biosecurity is a concern in the region. Control measures in place include movement control inside the country, disinfection, quarantine, and official destruction or disposal of animal products, carcasses, by-products, and waste. Vaccination is prohibited. Over a hundred farms have been affected since H5N1 reappeated in Nigeria in 2014.",
	"header_10": "Poland (HPAI H5N8)",
	"content_10": "The World Organisation for Animal Health reports a new outbreak of highly pathogenic avian influenza (H5N8) in the town of Mikstat. A total of 11,215 birds were culled from a poultry farm after laboratory testing by the National Veterinary Research Institute confirmed the presence of the virus. Control measures include screening, disinfection, traceability, surveillance inside and outside the containment zone, stamping out, and official destruction or disposal of animal products, carcasses, by-products, and waste. Vaccination is prohibited.",
	"header_11": "Taiwan (HPAI H5)",
	"content_11": "Officials in Taiwan report outbreaks of highly pathogenic avian influenza at 3 poultry farms in Yunlin County (H5) and 1 farm in Pingtung County in Taipei (H5N8). Affected species include 18,000 chickens, 1,456 ducks, and 750 geese. A spokesperson for Yunlin’s Animal and Plant Disease Control Center reported that this was the first outbreak in the county this year. The 3 Yunlin County outbreaks were discovered on the same day that officials lifted the nationwide ban on the slaughter and transport of poultry.",
	"header_12": "UK (HPAI)",
	"content_12": "Officials have ordered the slaughter of 55,000 birds in response to the confirmation of the virus on an second farm on the Norfolk/Suffolk border near the town of Diss. The farm was tested as part of the investigation of the Feburary outbreak near Diss. Other control measures include cleansing, disinfection, and ongoing 3 km protection and 10 km surveillance zones around Redgrave. The Food Standards Agency stated that the outbreaks do not pose a food safety risk for consumers.",
	"header_13": "USA (HPAI H7N9)",
	"content_13": "The U.S. Department of Agriculture’s Animal and Plant Health Inspection Service reported that highly pathogenic avian influenza (H7N9) at a broiler breeder farm in southern Tennessee. The farm has been placed under quarantine and the flock of 73,500 birds will be culled. Approximately 30 additional farms in a 10km radius of the farm have been placed under quarantine. Producers in the area have imposed heightened biosecurity measures. Genetic characterization of the virus showed that it is entirely of North American wild bird origin and not related to the H7N9 strain in China.",
	"header_14": "USA (LPAI H5N2)",
	"content_14": "The World Organisation for Animal Health (OIE) has reported an outbreak of low pathogenic H5N2 avian influenza at a turkey farm in Barron County, Wisconsin. The flock of 84,000 birds was tested after birds at the farm exhibited signs of depression. None of the birds had died as of the time of the reporting. The premises have been quarantined. Testing confirmed that the virus originated from wild birds from North America.",
	"header_15": "Avian Influenza in Humans in China (H7N9)",
	"content_15": "The National Health and Family Planning Commission announced 35 new cases of H7N9 in humans from February 14th-24th. Although authorities are reporting a slowdown in the spread of the virus, experts encourage people to avoid contact with live and dead birds and practice proper food hygiene.",
	"header_16": "Avian Influenza in Humans in Egypt (HPAI H5N1)",
	"content_16": "On February 25th, The Health Ministry reported that a 48-year-old farm laborer from the village of Tawfikia died from highly pathogenic avian influenza (H5N1). The Directorate of Veterinary Medicine reported that the man worked at a duck farm that had recent had an outbreak of the disease. Affected birds were culled and healthy birds were vaccinated. This is the first human fatality in the country this year."
}