{
	"header_1": "Taiwan (H6N1)",
	"content_1": "The Taipei Times has reported that dogs are now susceptible to the H6N1 strain of avian influenza. The discovery was made a few years ago by Wang Ching-ho, a professor at the National Taiwan University School of Veterinary Science.  According to the story, the Taiwanese government doesn?t view the strain, or the fact that it has infected dogs, as a threat to humans, noting that it has been circulating in chicken farms for decades.  One journalist, however, has accused the government of putting the nation at risk by downplaying the danger posed by the H6N1 if it were to mutate, something that the influenza virus has begun to do in Taiwan.",
	"header_2": "Nigeria (HPAI H5N1)",
	"content_2": "The World Organisation for Animal Health Report (OIE) has reported 33 additional cases of the highly pathogenic H5N1 avian influenza virus on poultry farms in 9 states.  Twenty of the cases were in the Katsina and Rivers States, each had 10 reported cases.  The remaining 13 cases were in the states of Sokoto, Bauchi, Nasarawa, Lagos, Edo, Enugu and Oyo.   A total of 26,472 chickens died and 174,173 birds were culled to prevent further spread of the virus. In addition to culling, the practices of modified stamping out, quarantine, movement control, disinfection, and destruction of animal products and disposal of carcasses, by-products and waste were carried out.  The source of the outbreaks are unknown; however, it was noted that poor farm biosecurity existed on some farms, that chicks in some cases were of unknown sources and that farms with birds of different originations shared water. The Cable, a Nigerian news source, reported that avian influenza was responsible for the loss of 60,000 birds in August in Lagos.  According to the government?s permanent secretary, the disease has been contained and that farmers are being asked to report suspicious bird deaths.  Tests are also being conducted for avian influenza in areas with the disease, birds testing positive are culled.",
	"header_3": "South Africa (HPAI H5N2)",
	"content_3": "The World Organisation for Animal Health Report (OIE) has reported two more cases of the highly pathogenic H5N2 avian influenza virus on commercial ostrich farms in the Western Cape Province.  A total 343 ostriches were infected, no deaths were reported and no birds were culled.  To prevent further spread of the disease, quarantine, screening and movement control are being employed6",
	"header_4": "South Korea (H5N8)",
	"content_4": "The World Organisation for Animal Health Report (OIE) has reported two more cases of the highly pathogenic H5N8 avian influenza virus on commercial duck farms in the Jeollanam-do Province.  No deaths were reported, but as a precaution against further spread of the disease 14,300 ducks were culled.  In addition to culling, the practices of movement control, disinfection, quarantine, stamping out, zoning and controlling wildlife reservoirs were put into place.  The source of the outbreak is unknown. KBS World Radio has reported that ducks at a market in Jeollanam-do tested positive for H5N8. To prevent further spread of the virus, markets have been fumigated, the sale of ducks and the Korea?s native chicken has been curtailed, and events that include a large concentration of birds have been prohibited.  Districts in the North Chungcheong Province are taking measures to protect their poultry farms from the disease by disinfecting farms, inspecting nets designed to keep out wild birds and increasing quarantine measures. In the last year the Eumseong District has culled over 1.5 million birds.  There are currently 990,000 ducks and 4.6 million chickens on 157 farms in the district.",
	"header_5": "Vietnam (HPAI H5N1)",
	"content_5": "The World Organisation for Animal Health Report (OIE) has reported two additional cases of the highly pathogenic H5N1 avian influenza virus in two villages in the Ha Tinh and Vinh Long Provinces.  A total of 1,140 birds died and 1,465 birds were culled to prevent further spread of the virus. In addition to culling, the practices of modified stamping out, quarantine, movement control and disinfection were employed. The source of the outbreak is listed as unknown."
}