{
	"header_1": "Ivory Coast (HPAI H5N1)",
	"content_1": "The World Organisation for Animal Health (OIE) reports 2 new cases of highly pathogenic H5N1 avian influenza virus in Abidjan. The National Laboratory for Agricultural Development confirmed the presence of the virus on two farms. Of the 2,723 susceptible birds, 1,122 died from the virus and 150 were slaughtered. Control measures implemented include movement control, screening, disinfection, dipping and spraying, quarantine, stamping out, and official destruction of animal carcasses, waste, products, and by-products. The cause of this outbreak is unknown, but it was reported that the birds had contact with wild species in transit.",
	"header_2": "Macao (H7)",
	"content_2": "The Civic and Municipal Affairs Bureau (IACM) and the Health Bureau (SSM) have reported that chickens in a wholesale market have tested positive for a H7 avian influenza virus. All chickens at the stall were from Guangdong province, and had been sold before the test results were received. In response, sale of live poultry across Macao has been suspended for 3 days, all stalls in the market have been ordered to disinfect, and 15,000 other chickens from Guangdong were culled. Employees of the stall have been placed under a 10-day medical observation at the Conde de Sao Januario Hospital Centre.",
	"header_3": "South Africa (LPAI H5N2)",
	"content_3": "The World Organisation for Animal Health (OIE) has reported 3 new cases of low pathogenic H5N2 avian influenza virus on ostrich farms in Western Cape Province. A total of 575 birds tested positive for the virus, and the remaining 1231 have been classified as susceptible. To prevent further spread of the disease, the following measures have been utilized: movement control; screening; and quarantine. The cause of these outbreaks is unknown.",
	"header_4": "South Africa (LPAI H7N3)",
	"content_4": "The World Organisation for Animal Health (OIE) reports 2 new cases of low pathogenic H7N3 avian influenza virus on commercial ostrich farms in Western Cape Province. A total of 598 birds tested positive for the virus, the remaining 4,447 birds were screened and quarantined. The cause of these outbreaks is unknown.",
	"header_5": "Taiwan (HPAI H5N2)",
	"content_5": "The World Orgainisation for Animal Health (OIE) has reported 4 new cases of highly pathogenic H5N2 avian influenza virus on farms in Taoyuan City and Tainan City. A total of 17,287 birds died, the Animal Health Research Institute confirmed the cause as avian influenza. To prevent further spread of the disease, the remaining 17,343 birds were culled. Additional control measures include movement control, screening, disinfection, quarantine, stamping out, and zoning. The cause of these outbreaks is unknown.",
	"header_6": "Taiwan (HPAI H5N8)",
	"content_6": "The World Organisation for Animal Health (OIE) reports a new case of highly pathogenic H5N8 avian influenza virus in an abattoir in Kaohsiung. The presence of the virus was confirmed after samples from chickens were sent to the Animal Health Research Institute. The remaining 426 birds were culled to prevent further spread of the disease. Further control measures implemented include movement control, screening, disinfection, quarantine, stamping out, and zoning. The cause of this outbreak is unknown.",
	"header_7": "China (H7N9)",
	"content_7": "The Centre for Health Protection (CHP) has announced that it is monitoring the health of a 60-year-old man from Yongzhou. On February 4 the patient was diagnosed with H7N9 avian influenza virus. On the same day, a 48-year-old man, also from Yongzhou, died from the same strain of the virus. This patient was admitted to the hospital on February 3, and died the next day of liver and kidney failure. How either of the men contracted the virus is unknown."
}