{
	"header_1": "H5N1 in Poultry in Nepal",
	"content_1": "According to the Nepalese Department of Livestock Services, a total of 9 outbreaks of H5N1 have been confirmed in three zones throughout Nepal: Lumbini, Mechi, and Narayani. Out of 10,901 birds, 3,982 died while the remaining 6,919 were culled to prevent further spread of the virus. The source of these outbreaks remains unknown. Various control measures being applied include quarantine, movement control, screening, and disinfection of contaminated areas.",
	"header_2": "H5N1 in Poultry in UK",
	"content_2": ".  Officials from the Department for Environment, Food, and Rural Affairs (DEFRA) confirmed this week that a strain of bird flu was identified at a Bernard Matthews poultry farm in Suffolk, England.  To help prevent the spread of further outbreaks, Bernard Matthews, a company best known for farming turkeys and producing turkey products, is closely monitoring and restricting movements in and out of the farm.  Initial test results show that the strain is not H5 or H7, leading health officials to believe that the “strain is a low-risk to public health.”  Experts said that the most plausible cause of the outbreak was through infected meat being imported from Hungary.  The infected birds from the farm are being treated with antibiotics and the farm will most likely be up and running as normal within the next couple of days.",
	"header_3": "H5N1 in Humans in Egypt",
	"content_3": ".  The Egyptian Health Ministry confirmed earlier this week that a 26-year-old man from the Dakahlia Governorate, located just north of the city Cairo, died of the H5N1 virus, bringing the number of human cases to three, including two deaths since the start of the year. The source of the outbreak remains unknown and the ministry is urging all citizens to consult their doctors immediately if they show any flu-like symptoms.",
	"header_4": "H7N9 in Poultry and Humans in China",
	"content_4": ".  As of April 18, 2013, there have been 87 confirmed cases of H7N9 in four provinces (Anhui, Henan, Jiangsu, and Zhejiang) and two municipalities (Shanghai and Beijing) in eastern China, resulting in 17 deaths and many unanswered questions.  Scientists still do not know how people get infected, as 40% of the people who have gotten sick did not come in close contact with birds. Additionally, scientists cannot pin-point what exactly is fueling this outbreak.  It could be birds, other animals, human-to-human transmission, or even from contaminated dust at open markets.  Uncovering where the virus comes from and how it spreads is the World Health Organizations (WHO’s) top priority.China also announced late this week that they are going to look into the possibility of human-to-human transmission by specifically looking at “family clusters” of people infected with the virus.  They are currently studying a family of two brothers and their father who recently died of the virus and the two infected children from Beijing.  Health officials are also continuing their research to see if the victims of H7N9 did or did not come in contact with poultry. As the mystery of this virus continues, the WHO said there was ‘no evidence of sustained human-to-human transmission, but a team of influenza experts have been invited to China to advise on the investigation."
}