{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": ".  University of Hong Kong microbiologist Malik Peiris states that wild birds are responsible for spreading the mutant strain of H5N1 bird flu.  Peiris says this is the second time wild birds have introduced the virus to poultry in China, as the first outbreak of bird flu was in the Qinghai Lake area in 2005.  In response, Hong Kong Bird Watching Society director Mike Kilburn, claims that while it is reasonable to monitor wild birds for the virus, wild birds are not responsible for transmitting the virus to humans.  Kilburn believes that the closure of Mai Po Nature Reserve when dead birds were found perpetuates the belief that wild birds cause human infection of the bird flu virus.  He goes on to state that none of the 30,000 wild birds who visit the reserve have ever tested positive for H5N1 bird flu despite extensive monitoring.",
	"header_2": "H5N1 in Wild birds in Netherlands",
	"content_2": ".  In the Dutch province of Drenthe, low pathogenic avian influenza was found in 83 swans scheduled to be exported.  According to European regulations, kept animals not defined as poultry need not be culled.  Since the swans are located in an area void of poultry farms, the swans will remain in quarantine under supervision of the Food and Consumer Product Safety Authority until the infected birds no longer excrete the bird flu virus.  To prevent the disease from spreading, the transportation of live birds and eggs has been prohibited within 1 kilometer of the swans’ holding area.",
	"header_3": "H5N1 in Poultry in India",
	"content_3": ".  On September 14 in the Indian state of West Bengal, 849 birds found dead in a village were reported to the local Animal Resources Development (ARD).  After the birds tested positive for H5N1 bird flu, an estimated 51,000 hens and ducks will be culled within a 3 kilometer radius of the infected zone to prevent the spread of the virus.  As the culling area of 3 kilometers includes portions of Bangladesh, the ARD will be in communication with Bangladesh officials.  To further stem the spread of disease, closure of poultry markets and prohibition on sale and transportation of poultry products within 10 kilometers of the infected zone as well as disinfection of the affected area are part of the surveillance campaign.  Other control measures include quarantine and screening.  The source of the outbreak remains unknown.",
	"header_4": "H5N1 in Humans in Indonesia",
	"content_4": ". A 44-year-old poultry delivery man from the West Java Province of Indonesia is under treatment in an isolation unit of the Hasan Sadikin hospital for suspected bird flu.  After the patient had contact with dead birds, he developed a runny nose, sore throat, and coughing.  The hospital treated him with Tamiflu and has sent swab samples to the Ministry of Health laboratory for confirmation of bird flu.  The man remains in recovery."
}