{
	"header_1": "H5N1 in Wild birds in Japan",
	"content_1": ". According to a report submitted to the OIE on June 29, H5N1 bird flu virus has not been isolated from wild birds since May 9, 2011. By now, winter migratory birds have almost all returned to the north. Regular surveillance for H5N1 in wild birds has been conducted all year around. The event is resolved and no more reports will be submitted. No H5N1 bird flu has been detected in domestic poultry since March 16, 2011. Following culling and disinfection activities, H5N1 has not been detected in subsequent monitoring efforts for three months and the country is declared H5N1-free as of June 25, 2011.",
	"header_2": "H5N1 in Poultry in Germany (LPAI)",
	"content_2": ". Low pathogenic bird flu continues to spread in the state of North Rhine-Westphalia. One farm of 5,372 reported 3 cases on June 22 and one farm of 20,260 birds reported 12 cases on June 23. The disease has also spread to Saxony where one farm of 1,470 birds reported 2 cases on June 24 and three farms housing a combined total of 236 birds each reported one case on June 28. One of the sick birds from Saxony died of the disease. All of the remaining 27,337 birds from the farms in North Rhine-Westphalia and Saxony were culled to prevent the spread of the disease. Other control measures applied include control of wildlife reservoirs, quarantine, movement control, screening, zoning, and disinfection of the premises. It is thought that the disease is being spread through the legal movement of animals prior to detection.",
	"header_3": "H5N1 in Poultry in Netherlands (LPAI H7N7)",
	"content_3": ". According to Murco Mijnlieff, an agriculture ministry spokesman, \"Bird flu has been discovered at a poultry farm with some 47,000 chickens in Creil, in the (central) Flevoland province.\" He added that authorities believed it was a low-pathogenic variety of H7, but more tests were being done with full results expected June 25. \"The farm is being cleaned up and the chickens are being killed,\" as a result of the outbreak, Mijnlieff reported. The outbreak was discovered when the farmer noticed a high number of ill chickens and decreased egg production. Tests were confirmed bird flu. Three other farms in the area are being monitored and authorities have introduced a 3 km (1.8 mi) radius transport ban on poultry, eggs and poultry waste.",
	"header_4": "H5N1 in Poultry in USA (LPAI)",
	"content_4": "Some birds on a commercial turkey farm of 5,500 in Wright County, Minnesota, tested positive for low pathogenic bird flu. The molecular tests, performed at the National Veterinary Services Laboratories on June 29, were a part of routine pre-market testing of healthy birds with no clinical signs of avian influenza. The USDA Animal Plant Health Inspection Service (APHIS) and the Minnesota Board of Animal Health are conducting a comprehensive epidemiological investigation of this event. Following the State response and containment plan, the Minnesota Board of Animal Health has quarantined the index premises and has established a surveillance zone of three miles. All flocks within the three-mile surveillance zone have been tested and are negative for influenza. So far no virus has been isolated from the turkeys on the farm."
}