{
	"header_1": "Ivory Coast (HPAI H5N1)",
	"content_1": "According to the World Organisation for Animal Health Report (OIE), an additional 6 cases of the highly pathogenic H5NI avian influenza virus have been reported in backyard flocks and poultry farms in the Broukro, Nimbo and Amanibo 2 districts in the Department of Bouake and the Gbagba Nord, Akouedo-Extension and Port-Bouet districts in the Department of Abidijan.  A total of 4,001 chickens, doves and ducks died, and 3,398 birds were culled to prevent further spread of the disease.  In addition to culling, the practices of stamping out, quarantine, movement control, screening, disinfection, dipping, spraying, and zoning measures were put in place.  The source of the outbreak is listed as unknown. Bouake has not had an H5N1 outbreak since 2007.",
	"header_2": "Taiwan (HPAI H5N8)",
	"content_2": "The Council of Agriculture has reported an additional case of the highly pathogenic H5N8 avian influenza virus on a poultry farm in Chiayi County.  A total of 200 ducks died, and 6,000 were culled to prevent further spread of the disease.  In addition to culling, poultry farms in a one kilometer radius of the farm were tested and found to be uncontaminated.  Hatchling farms in a neighboring county are also being tested as possible sources of the outbreak.  According to the Focus Taiwan News Channel, as of August 28, 951 out of 983 poultry farms in Taiwan have tested positive for avian influenza.",
	"header_3": "Vietnam (HPAI H5N1)",
	"content_3": "According to the World Organisation for Animal Health Report (OIE), 2 cases of the highly pathogenic H5NI avian influenza virus have been reported in a backyard flock in the city of Vinh Long in the Tam Binh district and the other in a village located in the Ninh Son district in the Ninh Thuan Province. A total of 1,029 birds died and 1,521 were culled to prevent further spread of the disease. In addition to culling, the practices of stamping out, movement control, disinfection, surveillance, outside containment, and zoning measuring were implemented. The source of the outbreak is listed as unknown. This is the fourth province in four weeks which has reported H5N1 outbreaks in Vietnam.",
	"header_4": "Vietnam (HPAI H5N6)",
	"content_4": "According to the World Organisation for Animal Health Report (OIE), a case of the highly pathogenic H5N6 avian influenza virus has been reported in a backyard flock in Son Tinh district of the Quang Ngai Province. A total of 1,056 birds died and the remaining 7,544 were culled to prevent further spread of the disease. In addition to culling, disinfection, stamping out, and surveillance outside containment and/or protection zone were implemented. The source of the outbreak is unknown."
}