{
	"header_1": "China (H9)",
	"content_1": "Chinese Medical Journal published a study reporting that the nucleic acid material from H9 avian influenza virus was found in samples taken from a live poultry market (LPM) in Guangxi. In addition to airborne detection, the same study showed that 699/1525 (45.8%) of environmental samples of cages, sewage and surfaces were positive for avian influenza virus. Of these, 20.0% were positive for H5 and 30.5% positive for H9. Previous studies have shown that LPMs were closely linked to infections of humans with H9N2, H5N1, and H7N9, while chickens have been directly shown to be infected with airborne H5N1 and H9N2. The researchers did not explain why only H9 was detected in the airborne samples but not H5. They advocated for active surveillance of LPMs as the markets plays an important role in the dissemination of avian influenza viruses and surveillance should be carried out as an early warning system for avian influenza outbreaks.",
	"header_2": "Egypt (HPAI H5N1)",
	"content_2": "The Central Department for Preventive Medicine of the General Authority for Veterinary Services, Ministry of Agriculture reports control of the 101 total outbreaks in 18 governorates and municipalities including: Assiut, Aswan, Beheira, Cairo, Dakahlia, Fayoum, Giza, Luxor, Menoufia, Minya, Qena, Qalyubia, Sinai, and Sohag. The precautionary measures taken to counter the poultry disease include: the application of home education about biosafety controls for birds, the follow-up biosecurity on farms and routine immunization, the quarantine of the affected farm, the safe disposal of infected and dead birds, and to disinfect and clean nests of infected poultry farms.",
	"header_3": "France (LPAI H5N2)",
	"content_3": "The World Organisation for Animal Health (OIE) reports a low pathogenic outbreak of avian influenza H5N2 in the Coudures, in the Landes Department in France. Samples taken as part of surveillance measures confirmed the presence of H5N2 influenza on April 28, 2016 on a farm with 10,300 breeders. The birds have been destroyed. Control measures implemented were screening, disinfection, traceability, and stamping out. The source of the outbreak is unknown. A total of 11 LPAI H5N2 outbreaks have been reported in France since 10/15/15.",
	"header_4": "Indonesia (HPAI H5N1)",
	"content_4": "The Agriculture and Food Sovereignty office in East Jakarta reports that city administration officials in the Rambutan subdistrict of the Ciracas district, confirmed that two out of five birds have tested positive for bird flu. A total of 113 chickens had died and the owner reported the case to the subdistrict officer. Government workers disassembled the remaining chicken coops and destroyed the remaining chickens to prevent the possible spread of the virus. The cause of the outbreak is unknown.",
	"header_5": "Niger",
	"content_5": "The World Organisation for Animal Health (OIE) confirmed an outbreak of highly pathogenic H5N1 in Niamey reported in February. The 86,000 ISA Brown layers affected were destroyed. Control measures implemented include disinfection, quarantine, and surveillance. Further measures to be implemented are movement control within the country, dipping/spraying, and official disposal of carcasses, by-products, and waste. The source of the outbreak is unknown, but neighboring Cameroon had also reported the detection of HPAI H5N1 last week.",
	"header_6": "Taiwan (HPAI H5N2)",
	"content_6": "The Council of Agriculture confirmed a new bird flu case on June 2 involving a chicken farm in Taixi Township, Yunlin County. Test results showed that some chickens were infected a new strain of the highly pathogenic H5N2 avian influenza. All 10, 356 animals were culled.  The cause of the outbreak is unknown.",
	"header_7": "China (HPAI H5N6)",
	"content_7": "The provincial center for disease control and prevention reported a case of H5N6 in central China's Hunan Province. The patient is a 50-year-old male from Guzhang County in the Tujia-Miao Autonomous Prefecture of Xiangxi. He developed symptoms while working in Jishou City of the prefecture and is in critical condition.",
	"header_8": "China (LPAI H7N9)",
	"content_8": "The Beijing Municipality Health and Family Planning Department reports a case of H7N9 influenza in the Tongzhou district of Beijing at the end of May. The patient is a 49-year-old male. It is unknown how this man contracted the disease. This is the 7th case reported by Beijing since the virus first appeared in 2013."
}