{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": "A grey heron - a common wintering bird in Hong Kong - found dead in Lok Ma Chau on Feb. 8 tested positive for  H5N1. Three commercial chicken farms are within 3 km of where the heron was found, but investigations have revealed no unusual mortality on the premises. Additionally, an oriental magpie robin, another common species in Hong Kong, has tested positive for H5N1 avian influenza. The bird was found on Feb. 10 at the Cheung Sha Wan Wholesale Food Market , which is located next to the Temporary Wholesale Poultry Market, one of the government designated and operated poultry markets set up as part of a control program after the bird flu outbreaks in 2003. Both locations have been closed for cleaning and disinfection. This is the fourth bird found positive for H5N1 this year in the territories.",
	"header_2": "H5N1 in Poultry in Bangladesh",
	"content_2": "H5N1 has spread to another two districts in Bangladesh. Workers culled over 1,100 birds at two commercial farms in the Meherpur district following confirmation of the virus, livestock officials said. The government recently increased compensation for culled poultry to encourage farmers to report outbreaks ; butefforts to contain the virus, which has now affected 42 of the country’s 64 districts, have been hampered by the lack of public awareness. Some 25,000 birds will be culled in the southeastern district of Comilia; over 600,000 birds have been culled in Bangladesh since the current outbreak began in March of 2007.",
	"header_3": "H5N1 in Poultry in Indonesia",
	"content_3": "Bird flu is spreading in eight subdistricts of the East Lampung District, according to the head of the Participatory Disease Surveillance Program. The virus is present in at least 12 villages, but the local farmers are opposed to culling their poultry to stop the spread. East Lampung and the adjacent districts of Central Lampung and Bandarlampung have had several outbreaks over the past few years.",
	"header_4": "H5N1 in Poultry in Laos",
	"content_4": "Bounkhouang Khamboundheuang, the head of the Department of Livestock and Fisheries, said that some 600 birds have died in the village of Nam Ma in Luang Namtha province and H5N1 has been detected from the samples. He said that poultry within 1 km of the village will be culled and movement of poultry and eggs from the village has been forbidden. Laos previously had H5N1 outbreaks in three provinces and in the capital of Vientiane, but have not had any new outbreaks since March of 2007."
}