{
	"header_1": "H5N1 in Wild birds in Romania",
	"content_1": "Romania’s National Sanitary Veterinary and Food Safety Authority has declared that the avian influenza outbreak that began in November is over. Poultry in the index village of Murighiol, and the entire area of Tulcea County, were inspected for infection. Because the village is in the Danube delta, the Veterinary Authority also tested the wild bird population. A total of 2,700 blood and tracheal samples were found negative.",
	"header_2": "H5N1 in Wild birds in UK",
	"content_2": "A fourth swan has tested positive for H5N1. The bird was one of four found dead at the swannery in Abbotsbury on January 11. The others have tested negative. The Department for Environment Food and Rural Affairs said that there was no evidence at the present time of a widespread outbreak in the wild birds.",
	"header_3": "H5N1 in Poultry in Bangladesh",
	"content_3": "Bird flu has been detected in four districts in Bangladesh. About 500 chickens have died at a farm located about 250 km from the capital in the Moulavibazar District. Following confirmation of H5N1, the remaining 800 chickens, ducks and other birds within 1 km of the index farm have been destroyed. Bird flu has also been confirmed in the southern coastal district of Barishal. The Livestock department has culled over 1,531 birds within a 1 km radius. Bird flu has been detected at a poultry farm 275 km from Dhaka in the Jessore District, where about 1,700 chickens will be culled at the farm. Several farms in the coastal district of Barguna are infected with bird flu. Bird flu has been detected in the northwestern district of Rajshahi district. A total of 25,000 chickens, ducks and pigeons have been culled in the three districts.Since first being detected in February 2007, H5N1 has been detected in 90 locations and over 300,000 chickens have died or been culled in Bangladesh. In all, Bangladesh has reported 72 outbreaks in 23 districts.",
	"header_4": "H5N1 in Poultry in Egypt",
	"content_4": "In the most recent report to the World Organization for Animal Health, a total of 65 new H5N1 outbreaks have been reported. Including outbreaks previously declared, over 1 million domestic birds have died and over 8.7 million destroyed. The outbreaks have affected 2 wild birds and 106 others have been destroyed."
}