{
	"header_1": "Hong Kong.",
	"content_1": "H5N1 has been identified in an Oriental magpie robin found dead at the Yen Po Street Bird Market in Mongkok. In response to the robin’s death, all the birds in the stall where the robin was found have been culled, and the market, which has almost 70 stalls, will close for three weeks.  The remaining birds and workers at the marketplace are now under medical surveillance.",
	"header_2": "China.",
	"content_2": "In the Xinjiang region of China an outbreak of the H5N1 flu has killed 1,600 chickens and affected another 5,500 chickens. The outbreak started on June 20 at a farm run by the Xinjiang Production and Construction Corps but was not confirmed until July 2 by the Harbin Veterinary Research Institute. In an effort to contain this outbreak 156,439 chickens have been culled,  and 116327 chickens have been vaccinated. Additional control measures in the Xinjiang region include a quarantine of the infected area and establishment of movement control.",
	"header_3": "South Africa.",
	"content_3": "In the West Cape Province of South Africa,  the Deltamune laboratory has confirmed  the outbreak of the H5N2 virus at two separate ostrich farms. The outbreaks occurred at the end of May, but were only reported publically this week.  A total number of 1485 ostriches are affected with the virus, but there are no reported deaths.  Current control measures include a quarantine of the infected area.",
	"header_4": "Indonesia.",
	"content_4": "In Karawang, West Java, an eight year old girl has died from an infection of the H5H1 bird flu virus on July 3. She had carried five freshly killed chickens from the Karawang wet market home on June 12  and passed the market on the way to school every day. She fell ill on June 18 during a trip to Singapore and was diagnosed with laryngitis by a doctor there. She was hospitalized on June 24 in Jakarta and at this point her symptoms included a high fever, nausea, and a persistent cough. Her symptoms worsened, and she was transferred to multiple hospitals and ultimately placed on a ventilator. The girl was not diagnosed with H5H1 until June 29. Since 2005 there have been 158 deaths attributed to avian flu in Indonesia."
}