{
	"header_1": "H5N1 in Poultry in Indonesia",
	"content_1": ". The head of Jakarta’s Agriculture, Maritime and Animal Husbandry Agency, Jawilhija, said “Seventy percent of samples taken from the faeces of thousands of birds were avian flu positive, even though the birds appeared healthy.” She added that meat from the birds did not pose a danger to humans as long as it was cooked well. Last year there were 44 human cases of bird flu in Jakarta, but so far there have only been 2 cases this year. Nevertheless, officials are wary of a future outbreak. A new bylaw will require owners of pet birds to certify their animals and restrict poultry slaughterhouses to six areas on the periphery of the city.In West Kalimantan province, the Agriculture, Livestock and Fishery Service confirmed an outbreak of H5N1. They examined 21 birds; 8 of which tested positive for bird flu. The head of the Agriculture, Livestock and Fishery Service of Sintang, Arbudin said, “In June we dispatched a team as soon as we received reports, but the test was negative. Also for July, but during August, again we received reports of chicken deaths and did rapid tests in two suspected areas.” Since H5N1 was confirmed, officials enacted control and prevention measures such as depopulating birds around suspected areas, mapping outbreak points, and inspecting chicken transport vehicles. In Bengkulu province, 33 villages are undergoing bird flu outbreaks. Officials have culled around 4,500 chickens and ducks in order to prevent the disease from spreading.",
	"header_2": "H5N1 in Poultry in Vietnam",
	"content_2": ".  An outbreak of H5N1 bird flu in poultry in Gia Lai province began on July 18. Out of 1900 birds in Ia Hrung village, 760 were ill and 400 died. The remaining birds were culled to prevent the spread of the disease. The source of the outbreak may have been the introduction of new live animals, illegal movement of animals, or contaminated objects. Preventative measures such as quarantine, movement control, disinfection of the premises, and modified stamping out have been put in place.",
	"header_3": "H5N1 in Humans in Egypt",
	"content_3": ". The Ministry of Health of Egypt has announced that a 2-year-old girl from Cairo is ill from H5N1 bird flu. She developed symptoms on 2 August, was hospitalized on the same day and received oseltamivir treatment. She currently remains under treatment in the hospital. Investigations into the source of illness suggest that the patient was exposed to sick and dead poultry. The Egyptian Central Public Health Laboratories, a National Influenza Center of the WHO Global Influenza Surveillance Network (GISN), confirmed the case. This is the 111th human case of bird flu to be confirmed by laboratory testing in Egypt.",
	"header_4": "H5N1 in Humans in Indonesia",
	"content_4": ". Two bird flu suspect patients were reported in Bengkulu province. One of them is still under intensive treatment in M Yunus hospital. A 14-year-old girl from Central Java province died from H5N1 bird flu. The cause of death was confirmed by district health officials on August 12.\r\n            (more...)"
}