{
	"header_1": "H5N1 in Poultry in Indonesia",
	"content_1": ".  In the week following the announcement of two human cases in Bali, two sub-districts reported bird flu outbreaks in poultry in the adjacent island of Lombok. In one village more than 350 chickens had died and the livestock agency was contacted.  Some villagers reported killing and eating birds that had become ill, while chickens already found dead were buried.  The Animal Diseases Eradication Team sprayed disinfectant, took blood samples and quarantined the infected areas.  Health Minister Endang Rahayu Sedyaningsih encouraged people to stay away from birds, wash hands if they came into contact with birds, and warn children not to touch dead birds.",
	"header_2": "H5N1 in Poultry in Iran",
	"content_2": ".  In the Mazandaran Province of Iran, two outbreaks of highly pathogenic avian influenza were reported last month. Out of 2,682 birds, 345 died while an additional 2,337 were culled to prevent the spread of disease.  While the source of the outbreaks is currently under investigation, control measures taken include quarantine, movement control as well as control of wildlife reservoirs, screening, zoning, and disinfection.",
	"header_3": "H5N1 in Humans in Indonesia",
	"content_3": ".  On the island of Bali in Indonesia, two siblings died from H5N1 bird flu on October 9 at Sanglah General Hospital in Denpasar just two days after being admitted to the hospital.  The 10-year-old brother and 5-year-old sister were treated at a local health clinic before they were sent to the hospital. The family operates a catering service out of the home including the slaughtering and processing of chickens and both children were reported to have had contact with dead chickens before developing bird flu symptoms.  Bali Health Official, Nyoman Sutedja, claims the family failed to report the children’s bird flu symptoms in a timely manner, worsening the children’s condition, since Tamiflu, the medication used to treat bird flu, is only effective within the first 24 hours of infection. The source of the infection remains unknown, but the head of the Bali Animal Husbandry Office encouraged districts to enhance surveillance and spraying operations to help prohibit the spread of the virus.Separately, the World Health Organization confirmed H5N1 infection in a 1-year-old girl from the Jakarta Province of Indonesia who died on August 25. After developing symptoms of bird flu, the infant was treated at a health care facility on August 8 and eventually admitted to a private hospital on August 15. Possible sources of infection include a family member that worked with poultry products, including slaughtering, as well as poultry in the neighborhood of the victim, although there were no deaths of chickens reported within the last 14 days. Out of 179 total cases of bird flu infection in humans, 147 have been fatal."
}