{
	"header_1": "Hong Kong (HPAI H5)",
	"content_1": "The Agriculture, Fisheries and Conservation Department (AFCD) in Hong Kong has reported that preliminary tests on an Oriental magpie-robin have come back positive for highly pathogenic H5 avian influenza virus.  Confirmatory tests are being conducted.  The bird, a common species resident to the area, was found dead in a staircase of an apartment building in the New Territories region where there are no poultry farms nearby. To prevent further spread of the disease, a range of precautionary measures are being implemented, including increased inspections of poultry farms and markets, educating bird shop owners and racing pigeon enthusiasts, and stopping the illegal importation of birds.",
	"header_2": "Cambodia (HPAI H5N1)",
	"content_2": "The World Organisation for Animal Health Report (OIE) has reported two more cases of highly pathogenic H5N1 avian influenza virus in ducks in backyard flocks in the Battambang and Siem Reap provinces.  The virus was discovered when the flock owners reported sick and dying birds.  A total of 2,280 birds have died out of 8,000.  To prevent further spread of the disease movement control, disinfection and dipping/spraying measures were taken.  The remaining birds were not culled.  The source of the outbreak is unknown. The Phnom Penh Post is reporting the impact the avian influenza outbreaks in Battambang and Siem Reap is having on poultry related businesses.  According to the paper, poultry farmers are concerned for their livelihoods as the government doesn't compensate them for outbreak related losses.  Poultry wholesalers are worried about a decreased availability of birds and a decrease in demand from consumers fearful of catching the disease.  Some restaurants are dependent on popular demand, such as those that specialize in duck dishes, like Muscovy soup.",
	"header_3": "Nigeria (HPAI H5N1)",
	"content_3": "The World Organisation for Animal Health Report (OIE) has reported four more cases of highly pathogenic H5N1 avian influenza virus in chickens in the states of Kano, Anambra, Rivers and Bayelsa. A total of 3,125 birds died and the remaining 25,511 birds were culled to prevent further spread of the disease.  In addition to culling the following measures were taken: movement control; disinfection; destruction of animal products, carcasses and waste; surveillance and stamping out.  The source of the outbreak is unknown but poor biosecurity was reported by the OIE.",
	"header_4": "South Korea (HPAI H5N8)",
	"content_4": "The World Organisation for Animal Health Report (OIE) has reported twelve more cases of highly pathogenic H5N8 avian influenza virus in ducks and chickens on farms in the South Jeolla Province.  No bird deaths were reported but 144,809 birds were culled to prevent further spread of the disease.  In addition to culling, movement control, disinfection, quarantine, stamping out, zoning and controlling of wildlife reservoirs were measures taken as well.  The source of the outbreak is unknown.",
	"header_5": "Vietnam (HPAI H5N6)",
	"content_5": "The World Organisation for Animal Health Report (OIE) has reported an additional case of highly pathogenic H5N6 avian influenza virus in a backyard bird flock in the Son La Province in northern Vietnam. A total of 100 birds died and the remaining 226 birds were culled to prevent further spread of the virus. In addition to culling, disinfection, stamping out and surveillance measures were taken.  The source of the outbreak is unknown."
}