{
	"header_1": "H5N1 in Wild birds",
	"content_1": "Flu strains that are specific to birds, like highly pathogenic avian influenza or bird flu, rarely cross species but can cause lethal illness in humans. In order to find out which genetic changes allow a flu strain to adapt to a new host, a study published in the American Journal of Pathology (see citation below) looked at two strains of avian influenza: an avian strain that was not adapted for other hosts, and a strain that had adapted to infect mice by mutations in the viral polymerase enzymes. The research team, led by Gülsah Gabriel, found that the avian strain only infected the lungs of mice and caused mild symptoms, but the adapted strain infected multiple organs and caused severe illness followed by death. Results indicate that the viral polymerase enzymes may be an important target when treating bird flu in humans. In future studies, the researchers plan to develop drugs that will interfere with virus polymerase activity. The North Dakota Game and Fish Department will continue to test birds for bird flu. Scientists will take 200 samples from live ducks when banding them for research and another 400 samples will be taken from hunter-harvested ducks in September and October. They will exclude geese from testing because they are not known to carry bird flu. Biologists will monitor unusual illnesses and die-offs. Since bird flu testing began in the United States in 2006, all tests for H5N1 have come back negative. Federal and state wildlife officials throughout Montana are testing waterfowl for bird flu. They are using corn as bait to lure ducks into live-traps. Beginning at the end of the week they will test birds in groups of 20. Three testing events are planned through November as part of a nationwide surveillance program led by the USDA.",
	"header_2": "H5N1 in Poultry in Indonesia",
	"content_2": "400 chickens infected with avian flu in the village of Tejakula on Bali were culled to prevent the spread of the disease. Bali Husbandry Agency head I.B. Alit said, \"Intensive culling must be carried out in two affected villages in the regency.\" He added that avian flu is still present in domestic fowl on the island. A pregnant woman from Gianyar regency is being treated for bird flu at Sanglah Hospital. The fetus was killed by the virus.",
	"header_3": "H5N1 in Humans in Egypt",
	"content_3": "A 20-month-old girl from Menoufiya governorate has tested positive for bird flu on August 28. According to Amr Qandeel, Health Ministry undersecretary for preventive affairs, she showed symptoms after contact with dead poultry. She has been hospitalized and treated with Tamiflu. A 14-year-old girl from the village of Damietta also contracted bird flu from contact with dead poultry. She has been hospitalized and treated with Tamiflu after experiencing a high temperature and cough. These are the 84th and 85th cases of bird flu in Egypt since the disease first appeared."
}