{
	"header_1": "H5N1 in Wild birds in Philippines",
	"content_1": "Fishermen in Pangasinan are fearful that migrating egrets will decimate their harvests or bring bird flu to the area. Dukakak, the local name for egrets, fly from China to the Philippines each year and can eat up to six bangus, or milkfish, a day.  Fishermen use firecrackers and nylon wires to protect their fish from the birds that number in the thousands. The provincial veterinarian, Benedicto Perez, also worries about the birds bringing bird flu to the area. However, the Department of Agriculture has been testing birds in 34 provinces since January and all samples have so far been negative and the Philippines is one of only two countries in the area to remain unaffected by H5N1.",
	"header_2": "H5N1 in Poultry in Indonesia",
	"content_2": "A case of bird flu was found in Bali earlier this year affecting five chickens in Bedandem village, though details have not been released. The head of Bali's Animal Husbandry Agency, IB Ketul Alit, said in late October that a single case of bird flu was detected in Bali between January and October.",
	"header_3": "H5N1 in Poultry in Laos",
	"content_3": "Bird flu has been detected at a village in the northern province of Xayaboury. The Xayaboury provincial Avian Influenza Control Committee declared October 3rd that all poultry within 1 km of the village will be culled, while villagers who have poultry located within 5 km were told to kill their birds at the first sign of illness without waiting for positive test results for avian influenza.",
	"header_4": "H5N1 in Poultry in Thailand",
	"content_4": "Livestock officials have reported the suspected discovery of H5N1 in chickens in a village in Sukhothai province. Deaths of chickens in the village went unreported at first, said assistant village chief Jamnien Puengwang, because villagers were afraid their fighting birds would be destroyed. The first deaths occurred on October 10th when five of 14 chickens died in a single household, according to the Thai Department of Livestock Development, which then implemented stamping out and disinfection procedures. Over 5,500 birds have been culled and 200 cloacal swabs collected from 50 villages in the surrounding area. So far, none of the samples have tested positive for HPAI so far."
}