{
  "header_1": "H5N1 in Wild birds in Russia",
  "content_1": "Earlier this week, the death of at least 4,000 wild birds in Russia?s southern Krasnodar Krai region since the end of November, was found to be due to an outbreak of H5N1. The government has issued a state of emergency on the entire region and has ordered all poultry farms to cease operating until further notice. Vaccines were delivered to infected farms and 98 percent of the poultry population has been vaccinated. Rosselkhoznadzor, the Russian veterinary watchdog, will continue to inspect all poultry farms in the region to prevent further outbreaks.",
  "header_2": "H5N1 in Poultry in Indonesia",
  "content_2": "According to the Indonesian Agriculture Ministry, a new, more dangerous type of bird flu strain has been discovered in Indonesia and has killed more than 300,000 ducks in Central, East and West Java since November. In a recent letter, the Agriculture Ministry?s veterinary chief Syukur Iwantoro explained that this new virus strain, with clade 2.3.2, is a different clade to what is usually found in Indonesia. All of the previous H5N1 outbreaks in Indonesia had been viruses from clade 2.1. While H5N1 viruses in Egypt tends to be clade 2.2, clade 2.3.2 viruses have previously been found in but not Indonesia. (A clade is a group of organisms with a common ancestor.) To prevent further outbreaks, Iwantoro is urging further research to be done to identify the origins of the virus. In the meantime, officials are monitoring all birds coming in and out of the country and are urging people to consume poultry with caution until more is known about this new, dangerous strain.",
  "header_3": "H5N1 in Poultry in Taiwan",
  "content_3": "The World Organization for Animal Health (OIE) recently reported that an outbreak of highly pathogenic avian influenza (HPAI) H5N2 has been confirmed at a farm in Ma-Gong City, located in the Eastern Taiwan Region. All 800 chickens at the infected poultry farm were culled and poultry farms surrounding the infected area were being tested to prevent further outbreaks."
}