{
	"header_1": "H5N1 in Wild Birds in Hong Kong:",
	"content_1": "A bird shop in the Yuen Po Street Bird Garden  closed following the detection of H5N1 in a Daurian starling (Sturnus  sturninus). The fecal sample was collected on June 4 as part of routine  surveillance at the market.  Bird Garden has about 70 shops where 200 swab  samples are collected each month for testing; now all the stores are closed and  being cleaned and disinfected.  Last year, over 3,000 samples had been  tested and all were negative. The Agriculture, Fisheries and Conservation  Department is attempting to locate the original owner of the starling who is  said to have “left” the bird two weeks ago at the pet shop. All the birds in  the store have been removed for testing.  A number of bird deaths have  occurred near the area, and according to a local infectious disease expert,  around 60% of the H5-positive samples found in Hong Kong have been found near  the market.",
	"header_2": "H5N1 in Wild Birds in Russia:",
	"content_2": "Genetic materials or antibodies to “bird flu” were  detected in 47 samples from wild birds collected in the Altai Territory and the  Ust-Ordyn Buryat Autonomous District, according to the Russian agriculture  watchdog group Rosselkhoznadzor. United Press International is reporting that  H5N1 was detected, but the virus subtype was not specified in the Russian TASS  news story and a second report from the Russian news source Regnum said only  that “the genetic material of virus A-H5 and the presence of antibodies in the  blood serum have been discovered.”",
	"header_3": "H5N1 in Poultry in Bangladesh:",
	"content_3": "Bird flu has been discovered on two farms in  the Jaipurhat district, located 300 km northwest of the capital, Dhaka.   H5N1 was first reported in Bangladesh in a farm near Dhaka in March 2007  and has since spread to multiple regions in the country.",
	"header_4": "H5N1 in Poultry in Czech Republic",
	"content_4": ": 1,800 turkeys have died on a farm in the eastern  part of the Czech Republic in East Bohemia.  H5 avian influenza was  initially detected and H5N1 was confirmed by the Czech Veterinary Authority on  June 21. Stringent control measures have been imposed and the remaining 4,200 birds  in the flock were destroyed.  H5N1 was first reported in the Czech  Republic in March 2006. Of the 13 cases reported at the time, all had been in  wild swans. (more...)"
}