{
	"header_1": "Scandinavia (LPAI H10N7)",
	"content_1": "The Swedish Agency for Marine and Water Management announced on December 16 that about 3,000 harbor seals have died so far this year in Swedish and Danish waters, probably from infection with avian influenza virus H10N7. There have been additional reports of avian influenza-related seal deaths in Norway, Germany and the Netherlands. The virus was first detected in April off the coast of Gothenburg, Sweden, and in October estimates for number of seal deaths were 700. However, mortality estimates are difficult since most of the dead seal carcasses sank. There are about 10,000 seals in Sweden and 12,000 in Denmark. The agency thinks that most Swedish seals have probably been infected by the virus but that the majority developed protective antibodies.",
	"header_2": "South Korea (AIV)",
	"content_2": "The Animal and Plant Quarantine Agency announced that avian influenza had been detected at a farm in Yangsan, South Gyeongsang Province. The subtype of the virus involved has not been determined. On December 14 authorities culled at least 656 chickens and ducks to prevent spread of the virus.",
	"header_3": "Germany (HPAI H5N8)",
	"content_3": "The state of Lower Saxony's agriculture ministry confirmed on December 16 a case of H5N8 avian influenza at a turkey farm in Barssel, Cloppenburg, Lower Saxony (Niedersachsen). Of the 17,887 susceptible birds, there have been 4088 cases, 199 deaths, and the remaining 17,688 birds have been destroyed. Control measures applied include control of wildlife reservoirs, movement control inside the country, screening, zoning, and disinfection of the premises. H5N8 was first confirmed in Germany on November 4 at a poultry farm in the state of Mecklenburg-Vorpommern, and a second case was found on November 22 in a wild bird.",
	"header_4": "Japan (HPAI H5N8)",
	"content_4": "The Ministry of Agriculture, Forestry and Fisheries announced the first outbreak of avian influenza in the country since April. The H5N8 virus caused the death of more than 20 chickens on a farm in Kitagawa, Miyazaki prefecture, and authorities have culled about 4,000 birds and disinfected the farm. Shipments of poultry and eggs have been restricted within a 6-mile radius of the farm, and authorities are investigating the route of infection. The outbreak in April occurred in Kumamoto prefecture, and 112,000 chickens on two farms were destroyed.",
	"header_5": "India (HPAI H5N1)",
	"content_5": "The National Institute of High Security Animal Diseases confirmed on December 16 the presence of H5N1 among domestic geese at Sukhna Lake in the Union Territory of Chandigarh. Of 100 susceptible birds, 22 have died. Chandigarh authorities plan to carry out mass culling of the birds, as well as culling of birds within a one-kilometer radius of the lake, and may plan further measures. Boating on the lake has stopped, and people are advised not to swim in the lake. Sixteen forest and wildlife department personnel who were handling the sick and dead ducks over the past two weeks were sent to the hospital for screening.",
	"header_6": "Avian Influenza in Humans in Egypt (HPAI H5N1)",
	"content_6": "The Egyptian health ministry has announced two more deaths from H5N1, bringing the total number of avian influenza fatalities in Egypt this year to 9, and the total since the virus first appeared in 2006 to 72. A 33-year-old woman from Sohag province died on December 11, and a 20-year-old woman died on December 17 in the city of Assiut after being hospitalized for three days. Tamiflu, the anti-viral medication used to treat avian influenza, is available in public hospitals throughout the country."
}