{
	"header_1": "Global (H5N8)",
	"content_1": "The Food and Agriculture Organization of the United Nations warns of a potential highly pathogenic avian influenza (H5N8) virus pandemic in Africa, Asia, Europe, and the Middle East. The virus has been found in domestic and wild birds, but to date there are no known human cases. The FAO recommends increased surveillance and raising awareness in affected countries and those at risk. At this time, there is no justification for preemptive culling of wild birds or habitat destruction.",
	"header_2": "USA (HPAI H5N2)",
	"content_2": "The World Organisation for Animal Health (OIE) reports that samples from a wild mallard harvested on December 27 in Fergus County, Montana, USA has tested positive for highly pathogenic H5N2 avian influenza virus.  The sample was tested as part of a routine avian influenza surveillance program.  The virus appears to be the same strain that was detected in the United States in 2014 and 2015.  No control measures are in place at this time.",
	"header_3": "France (LPAI H5N1)",
	"content_3": "The World Organisation for Animal Health (OIE) reports that low-pathogenic H5N1 avian influenza has been detected in samples from guinea fowl at a poultry farm in the Department of Deux Sèvres, western France.  The farm also housed turkeys, ducks, and chickens; those species tested negative for the virus, but all birds at the farm were destroyed as a precautionary measure (the total population was 4,670 birds).  Control measures include a 1-km restricted zone around the outbreak, screening, disinfection/disinfestation, traceability, and stamping out.",
	"header_4": "India (HPAI H5N1)",
	"content_4": "Highly pathogenic H5N1 avian influenza has been found in two places in India. On January 2, an unreported number of backyard chickens were found dead in Kacharu village, Odisha state, in eastern India; a news release now confirms that samples from the dead chickens tested positive for highly pathogenic H5N1 avian influenza.  In December, several dead crows and other birds were found in the neighboring city of Rourkela: locals believe that they may also have been infected.  Officials began culling poultry in Karachu on January 8. Also on January 8, a news organization reported that HPAI H5N1 had been detected in two chicken samples from Kadaiya village in Daman district, western India.  Officials have declared the Daman district to be a ‘surveillance zone’ for the next 30 days (ending February 7), and they have prohibited the import, sale and storage of poultry products, and banned restaurants from serving chicken and egg products.",
	"header_5": "Taiwan (HPAI H5N2)",
	"content_5": "The Yunlin County government has reported a 5th case of highly pathogenic H5N2 avian influenza virus this year on poultry farms in the county. In each case, the remaining birds on the farm were culled to prevent further spread of the disease, after positive testing by the county’s Animal Disease Control Center. The cause of these outbreaks is unknown.",
	"header_6": "UK (susp H5N8)",
	"content_6": "Senior veterinarians report a case of avian influenza, potentially the H5N8 strain, among a backyard flock in Yorkshire. Several of the 17 chickens and ducks have already died of the disease, and the remainder will be culled. In addition to culling, protection and surveillance zones have been put in place. The cause of this outbreak is unknown.",
	"header_7": "China (LPAI H7N9)",
	"content_7": "A total of 8 new human cases of low pathogenic H7N9 avian influenza have been reported by authorities in China. Shenzhen Center for Disease Control reports 2 cases, a 50-year-old male in stable condition, and a 53-year-old male in critical condition. Both patients are reported to have a history of live poultry exposure. It is unknown if these 2 cases are included in the 14 H7N9 (7 fatal) reported to have occurred in Guangdong Province in December. Jiangxi Provincial Health Family Planning Commission reports 4 new cases in Jiangxi Province. These patients are a 72-year-old female in critical condition, an 83-year-old female in critical condition, a 48-year-old male in stable condition, and a 55-year-old female in critical condition. It is unknown how the patients contracted the virus. China (LPAI H7N9) in Health authorities in Guizhou Province have reported their 2nd case of H7N9 this year. The patient, a 52-year-old male, is a poultry vendor, and is receiving treatment in a hospital.",
	"header_8": "Hong Kong (ex China, LPAI H7N9)",
	"content_8": "The Centre for Health Protection reports Hong Kong’s 3rd imported case of low pathogenic H7N9 avian influenza virus in 3 weeks. The patient, a 62-year-old male, contracted the disease while traveling in the mainland before returning to Hong Kong. He is now in critical condition, and denies any recent exposure to poultry."
}