{
	"header_1": "Bulgari (HPAI H5N1)",
	"content_1": "Twenty one Delamtian pelicans have died at the Sebarna Nature Reserve in Silistra province in Bulgaria. Highly pathogenic avian influenza H5N1 has been detected in two pelicans that were tested. The outbreak comes three weeks after the same virus was detected in a pigeon and a black-headed gull in adjacent Burgas province.",
	"header_2": "India (HPAI H5N1)",
	"content_2": "A case of the highly pathogenic H5N1 avian influenza has been confirmed in two dead wild house crows (Corvus splendens) in the Haliapur area of Sultanpur district.  To prevent further spread of the virus, poultry farms within a 1 km radius are being scanned, and those within 20 km are under surveillance.  This follows an outbreak in Amethi on March 13, in which 350 ducks, hens, and pigeons died and 850 were culled.",
	"header_3": "USA (HPAI H5N2)",
	"content_3": "Highly pathogenic avian influenza H5N2 has been detected in a Canada goose in Montana. A sick Canada goose was collected near Cheyenne, MT had testing has now confirmed the bird was infected with the same strain of H5N2 that has been spreading since 2014 in the US. The detection is the first for the state of Montana, and is also the first for a wild bird in the Central Flyway.",
	"header_4": "Palestinian Territories (HPAI H5N1)",
	"content_4": "According to the Israeli Agriculture Ministry, an outbreak of highly pathogenic avian influenza H5N1 virus was discovered in the village of Katana near Jerusalem at a small backyard farm with egg-laying hens.  Facilities within a 10 km radius are under inspection, and heightened supervision at crossing points between the Palestinian Authority and Israel is underway.  Avian influenza was also been identified in January and February at a farm in Moshav Avial in Israel and nearby Palestinian Territories.",
	"header_5": "KS (LPAI)",
	"content_5": "According to the Kansas Department of Agriculture, a commercial turkey farm in Crawford County has tested positive for lowly pathogenic avian influenza. The subtype has not been identified.  The flock will be culled and the disposal site will be monitored to prevent further spread of the disease.  Because it a lowly pathogenic strain, no quarantine will be issued.",
	"header_6": "China (HPAI H5N1)",
	"content_6": "The Chinese National Health and Family Planning Commission has reported two additional cases of the highly pathogenic H5N1 avian influenza in humans.  The patients are a 34-year-old man and a 17-year-old from Kunming, Yunnan Province.  Both have been hospitalized and are in stable condition.  The most recent data from The World Health Organization, dated March 3, puts the total number of human cases of H5N1 at 784 with 429 deaths since 2003.",
	"header_7": "USA (MN HPAI H5N2)",
	"content_7": "Officials at the Minnesota Department of Natural Resources said they have ruled out wild birds as a source of the highly pathogenic H5N2 avian influenza virus that affected a turkey flock Pope County earlier this month.  Migratory wildfowl were not in the area during the outbreak, and 148 fecal samples collected from resident wild birds were negative for the virus, eliminating wild birds as a potential cause.  Other experts disagree, arguing that the strain found in Pope County has the same makeup as strains found in other parts of the U.S. that came from wild birds and that the virus can?t be migrating among turkey populations, as it is highly lethal and would kill the birds.",
	"header_8": "Egypt (HPAI H5N1)",
	"content_8": "According to Reda Aish, director of the Preventive Medicine Department, eight suspected human cases of the highly pathogenic H5N1 avian influenza have been reported in Monufiya this week.  A 63-year-old man showing symptoms is also suspected to have contracted the disease.  In Egypt there have been 14 deaths so far this year and 33 since the start of the winter season.  The virus is facilitated by many unlicensed poultry farms and those who breed birds in their houses."
}