{
	"header_1": "H5N1 in Wild birds in China",
	"content_1": "A study by Li et al. (2008) reported on the pathogenicity of two H5N1 viruses isolated from wild ducks (no species provided) in December 2005 near Dongting Lake, in Hunan province. One H5N1 isolate was highly pathogenic in chickens and geese, but not in ducks and mice. Another H5N1 isolate was highly pathogenic in chickens, geese, ducks and mice. Both isolates could be transmitted from duck to duck and replicated in the lungs and brains of mice.",
	"header_2": "H5N1 in Wild birds in Japan",
	"content_2": "Two swans that died near the end of April in Aomori tested positive for H5N1; the information was reported to the World Organization for Animal Health (OIE) on June 3rd.",
	"header_3": "H5N1 in Poultry in UK",
	"content_3": "H7 avian influenza was discovered at a farm with 25,000 free-range chickens in Oxfordshire. The family-run farm had been operating for 50 years and had a free range unit for five years. The farmer contacted the Department for Environment, Food and Rural Affairs (DEFRA) after his chickens exhibited signs of avian influenza. Tests are positive for H7 avian influenza, according to Nigel Gibbens, the chief veterinary officer. On June 4, DEFRA confirmed the virus as “highly pathogenic.” The outbreakis the fourth case of H7 in the UK since May 2006, but the outbreak nearBanbury is the first time the H7 strain was highly pathogenic.",
	"header_4": "H5N1 in Poultry in USA",
	"content_4": "Tyson Foods, the nation's second largest poultry producer, said that it has begun killing 15,000 chickens at a plant located in northwest Arkansas, following discovery of H7N3 in the flock. None of the birds showed signs of disease and the antibodies to the H7N3 virus were only detected during routine pre-slaughter testing, said the director of the state’s Livestock and Poultry Commission.",
	"header_5": "H5N1 in Humans in Indonesia.",
	"content_5": "Indonesian Health Minister Siti Fadilah Supari said on June 5 that the government will no longer announce human deaths due to bird flu immediately upon confirmation . The deaths will be reported as a group at intervals. The policy will lead to significant delay in the recognition of new human cases globally since the World Health Organization does not have an independent means of verification; instead it relies on the in-country declaration of confirmed cases in Indonesia. The 108 fatal cases in Indonesia account for almost half of the 241 recorded globally since 2003. (more...)"
}