{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": "A crested mina found dead at Sha Tau on Feb. 13 has tested positive for H5N1. According to Cheung Ho-Fai, the president of the Hong Kong Bird Watching Society, all of the wild birds that have tested positive for H5N1 share the trait of eating dead birds and garbage. He states, “There were dead domestic poultry with bird flu virus found at Hong Kong’s seaside first, and then the wild birds were infected. So I think it is clear that the wild birds were infected by the infected dead poultry.”",
	"header_2": "H5N1 in Wild birds in India",
	"content_2": "An upcoming article by Mishra et al in Virology Journal (see below) on the genetic characterization of an H5N1 virus that caused a focal outbreak in Manipur, India suggests that migratory birds may have introduced the virus.Romania. Seventeen ducks and two geese introduced to the Danube Delta as sentinels have tested positive for LPAI H5N3.",
	"header_3": "LPAI in Wild birds in Romania",
	"content_3": "Seventeen ducks and two geese introduced to the Danube Delta as sentinels have tested positive for LPAI H5N3.",
	"header_4": "H5N1 in Poultry in India",
	"content_4": "On Feb. 24, the Department of Animal Husbandry, Dairying & Fisheries (GOI) announced a new bird flu outbreak in the Punding Forest of Darjeeling.",
	"header_5": "H5N1 in Poultry in Indonesia",
	"content_5": "Bird flu has affected 11 subdistircts in Banyuwangi on the eastern tip of the island of Java. In Kelod village on Bali, a man reported that twenty-two of his fighting cocks suddenly died on Feb. 20. Tests confirmed bird flu in the chickens.",
	"header_6": "H5N1 in Poultry in Laos",
	"content_6": "The Food and Agriculture Organization (FAO) said that two foci of bird flu have been confirmed in the Muang Koua District of Phongsaly Province.",
	"header_7": "H5N1 in Poultry in Nepal",
	"content_7": "Only a few days after the country was declared free of bird flu, a second outbreak was discovered in Sharamatinamati (Sarnamati). All six samples collected from a farm where 150 chickens died tested positive for H5N1.",
	"header_8": "H5N1 in Poultry in Vietnam",
	"content_8": "Bird flu has re-emerged in Bac Lieu, Ca Mau, Hau Giang, and Soc Trang. In Ca Mau, bird flu has primarily been detected in ducks living in rice fields; 10,000 ducks have been culled. In the Vi Thuy District of Hau Giang Province, 4 of 5 duck flocks are infected with avian influenza, while another 10,000 birds have been destroyed in the districts of My Xuyen and Nga Nam. For the first time, samples of dead ducks from the province of Dien Bien have tested positive for H5N1, making it the eleventh province in Vietnam to be affected."
}