{
	"header_1": "H5N1 in Wild Birds in Hong Kong:",
	"content_1": "Two silver-eared mesia (Leiothrix argentauris)  found dead on February 2, 2007, in a densely developed part of Mong Kok in Hong  Kong, have been found to be positive for highly pathogenic avian influenza  (HPAI) H5N1.  Examination of vendor stalls in the nearby Bird Garden by  the Hong Kong Agriculture, Fisheries and Conservation Department (AFCD) did not  detect any unusual mortality or illness in the birds for sale there. This is  the first time that the silver-eared mesia has been shown to be susceptible to  HPAI H5N1, but the species was part of a shipment of birds from Taiwan that was  in the quarantine facility outside London, UK, where H5N1 was detected in 2005.   Fifty-three of 101 mesias died in the quarantine facility along with two  blue-headed pionus parrots (Pionus menstruus) from Surinam at the time.   The origin of the H5N1 virus into the quarantine facility was never  conclusively identified.",
	"header_2": "H5N1 in Wild Birds in Azerbaijan:",
	"content_2": "\"Bird flu\" was not detected in the latest  round of sampling in Azerbaijan which included samples from 38 wild birds,  blood from 8 wild birds, and blood and other samples from 1775 domestic birds,  according to the State Veterinary Service.  The Azerbaijani Agriculture  Minister, Ismet Abbasov, said that rumors of bird flu in Naftchali and other  districts in the country are not true.",
	"header_3": "H5N1 in Wild Birds in Japan:",
	"content_3": "H5N2 has been found in samples from three waterfowl  collected between November 4 and December 14, 2006, at a lake in Fukui  Prefecture in western Japan by the National Institute of Infectious Disease.   The institute had been conducting a survey of waterfowl droppings from  around the country.  The virus is not suspected to be connected with the  series of HPAI H5N1 outbreaks in domestic poultry in Japan this year, and so  far no HPAI H5N1 isolations have been reported from wild birds during the  national survey.",
	"header_4": "H5N1 in Wild Birds in Russia:",
	"content_4": "Four cages containing 397 budgerigars were found by  border guards abandoned near railway tracks in the Orenburg region of Russia.   About half of the birds had died, probably from the cold, and the rest  have been destroyed.  The birds did not have veterinary health  certificates and are believed to have been thrown off a train by the  traffickers.  H5N1 has been reported at several locations in Russia this  year, and \"contact with wild birds\" have been listed in the official  report to the OIE.  However, these abandoned birds indicate that illegal  trade in pet and poultry might also be a possible route of introduction. (more...)"
}