{
	"header_1": "Finland (HPAI H5N6)",
	"content_1": "The World Organisation for Animal Health (OIE) reports cases of highly pathogenic H5N6 avian influenza virus among wild birds in the regions of Lounais-Suomi and Ahvenanmaam Maakunta. Both are located in the southern archepeligo and islands of Finland. Species affected include 3 tufted ducks and 2 white-tailed eagles. Control measures include movement control inside the country and screening. Vaccination is prohibited and no affected animals were treated. The source of the outbreak is unknown.",
	"header_2": "Germany (HPAI H5N8)",
	"content_2": "The World Organization for Animal Health (OIE) reports 21 outbreaks of highly pathogenic avian influenza H5N8 throughout Germany. Affected species include 30 wild ducks, 6 wild swans, 4 wild geese, 4 birds of prey, and 2 gulls. Control measures include movement control inside the country; screening; disinfection/disinfestation; traceability; quarantine; surveillance outside containment/protection zones; stamping out; official destruction of animal products; official disposal of carcasses, by-products, and/or protection zone; control of wildlife reservoirs; and zoning. Vaccination is prohibited and affected animals are not being treated. The source of the outbreak is unknown.",
	"header_3": "Japan (HPAI H5N6)",
	"content_3": "The Ministry of the Environment reports a total of 64 cases of highly pathogenic avian influenza H5N6 in 11 prefectures across the country. The virus has been found in wild bird carcasses and droppings as well as birds in captivity. Birds at Akita Omoriyama Zoo in northeastern Japan and Higashiyama Zoo in the city of Nagoya in central Japan have tested positive for the virus.  The Ministry is calling on local officials to increase surveillance and communication efforts.",
	"header_4": "Romania (HPAI H5N8)",
	"content_4": "The World Organization for Animal Health reports a case of highly pathogenic H5N8 in Constanta. Three dead mute swans found in the Constanta harbor zone were tested positive for the disease by the Institute of Diagnostic and Animal Health. Control measures implemented include: movement control; screening; zoning; control of wildlife reservoirs; and official disposal of carcasses, by-products, and waste. The source of this outbreak is reported as contact with wild species.",
	"header_5": "Sweden (HPAI H5N8)",
	"content_5": "The World Organisation for Animal Health (OIE) reports additional cases of highly pathogenic H5N8 avian influenza virus in two European herring gulls found dead in the locality of Degerhamn in Sweden. The carcasses were found as part of routine surveillance of avian influenza and testing at the National Veterinary Institute confirmed presence of the virus. Control measures include surveillance inside and outside the containment/protection zone. Vaccination is prohibited and no affected animals have been treated. The cause of the outbreak is unknown.",
	"header_6": "Switzerland (HPAI H5N8)",
	"content_6": "The World Organisation for Animal Health (OIE) reports a recurrence of highly pathogenic H5N8 avian influenza virus in Switzerland. On December 5, 1 mute swan was found dead in Lac Léman and on December 12, 1 tufted duck was found dead in Lake Constance. Necropsy and laboratory testing was completed by the Swiss Federal Veterinary Office.  Control measures include zoning and surveillance within the containment/protection zone. Vaccination is prohibited and no affected animals were treated. The cause of the outbreak is unknown.",
	"header_7": "France (LPAI H5N1)",
	"content_7": "The World Organisation for Animal Health (OIE) reports an outbreak of low-pathogenic H5N1 avian influenza virus in Pallanne, Gers Department, in southern France.  This outbreak was detected during surveillance of a protection zone established after an earlier H5N8 outbreak: H5N1 was found on a duck farm, and 1,000 ducks were destroyed as a precaution.  This is the first detection of the low pathogenic H5N1 strain this season in France. A 1km regulated zone was established around the outbreak; other control measures include screening, disinfection/disinfestation, traceability, and stamping out.  Vaccination is permitted (if a vaccine exists), and there has been no treatment of affected animals.",
	"header_8": "France (HPAI H5N8)",
	"content_8": "The World Organisation for Animal Health (OIE) reports 7 new poultry-farm outbreaks of highly pathogenic H5N8 avian influenza in France (bringing the total number of such outbreaks this season up to 18).  The outbreaks occurred between December 7 and 10, in the Departments of Gers, Lot-et-Garonne, Pyrénées-Atlantiques, and Aveyron, in southern France.  Five of the outbreaks occurred on commercial duck and chicken farms, and were discovered by investigating epidemiological links and/or sampling within the protection zones of previous outbreaks.  One additional commercial farm was tested following clinical suspicion, and the outbreak in Aveyron involved mortality in a backyard flock.  In all cases, all animals in the affected flocks have been destroyed.  A 3 km surveillance zone and a 1km protection zone have been established around the outbreaks; other control measures include screening, disinfection/disinfestation, traceability, surveillance within and outside containment and/or protection zone, zoning, and stamping out.  Vaccination is prohibited, and there has been no treatment of affected animals.",
	"header_9": "Hungary (HPAI H5N8)",
	"content_9": "The World Organisation for Animal Health (OIE) reports 32 new poultry-farm outbreaks of highly pathogenic H5N8 avian influenza in Hungary.  The outbreaks occurred between November 25 and December 6, in the counties of Bács-Kiskun, Csongrád, and Békés in southern Hungary.  Turkeys, chickens, geese, and ducks were involved; one of the outbreaks occurred in a backyard flock and the rest were commercial farms.  The report does not provide information about the number of cases, deaths, or destroyed animals, and the laboratory tests used to confirm the presence of H5N8 are not reported.  Control measures include movement control inside the country, disinfection/disinfestation, traceability, surveillance within containment and/or protection zone, zoning, official disposal of carcasses, by-products and waste, and stamping out.  Vaccination is prohibited, and there has been no treatment of affected animals.",
	"header_10": "Macao SAR (LPAI H7N9)",
	"content_10": "On December 14, H7N9 avian influenza was detected in samples from a shipment of live chickens at a wholesale chicken market in Macao; 10,000 birds (including chickens and pigeons) were culled to prevent the spread of the virus.  The market was closed for three days as a precautionary measure, and the site has been disinfected.  Two people had contacts with the infected birds (see the next section for further details).",
	"header_11": "Poland (HPAI H5N8)",
	"content_11": "The World Organisation for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N8 avian influenza in Poland.  On December 12, 275 birds (species was not given) died at a farm in the village of Glinik, Lubuskie Province, western Poland.  The remaining 37,123 susceptible birds at that farm have been destroyed.  Control measures include screening, disinfection/disinfestation, traceability, surveillance within and outside containment and/or protection zone, zoning, official disposal of animal products, carcasses, by-products and waste, and stamping out.  Vaccination is prohibited, and there has been no treatment of affected animals.  The outbreak is believed to have been spread via fomites.",
	"header_12": "Netherlands (HPAI H5N8)",
	"content_12": "An outbreak of highly pathogenic H5N8 avian influenza virus has occurred at a poultry farm in the village of Abbega. Over 1,000 chickens have died of the disease, and the rest of the 63,000 birds will be culled. Additional control measures include zoning, surveillance, and a transport ban. The source of this outbreak was not reported.",
	"header_13": "Nigeria (Suspected HPAI H5N1)",
	"content_13": "The Ministry of Agriculture and Natural Resources has reported a case of avian influenza (suspected highly pathogenic H5N1) on a poultry farm in Kano state. All the birds on the farm were culled to prevent further spread of the disease. In addition to culling, disinfection of the farm will take place, as will surveillance of other farms in the area. The source of this outbreak was not reported.",
	"header_14": "Russia (HPAI H5)",
	"content_14": "The World Organisation for Animal Health reports a case of highly pathogenic H5 avian influenza virus at a farm in Astrakhan (Astrakhanskaya Oblast). A total of 7,136 birds have died of the disease so far, and 99,345 of the 335,125 birds have been culled so far to prevent further spread. Additional control measures include movement control, screening, quarantine, stamping out, control of wildlife reservoirs, and official disposal of carcasses, by-products, and waste. The source of this outbreak is unknown.",
	"header_15": "South Korea (HPAI H5N6)",
	"content_15": "The Minister of Agriculture, Food and Rural Affairs reports 4 new suspected cases of highly pathogenic H5N6 avian influenza virus in the provinces of Chungcheong North and South, and North Jeolla. A total of 177 farms have been affected in the last month, and over 9 million birds have been slaughtered. The source of this outbreak was not reported.",
	"header_16": "Taiwan (HPAI H5N8)",
	"content_16": "The World Organisation for Animal Health reports a new case of highly pathogenic H5N8 avian influenza in a abattoir in Taichung City. A total of 750 chicken carcasses exhibited suspicious signs, and tested positive for the disease by the Animal Health Research Institute. The farm of origin is being tested for avian influenza, and other measures include: movement control; screening; disinfection and disinfestation; quarantine; stamping out; and zoning. The source of this outbreak is unknown.",
	"header_17": "Avian Influenza in Humans in China (LPAI H7N9)",
	"content_17": "Eleven human cases of avian influenza have been reported in the provinces of Guangdong, Fujian, and Jiangsu. On December 9, Guangdong Provincial Health and Family Planning Commission reported a new human case of highly pathogenic avian influenza H7N9 in an 81-year-old male patient in the city of Meizhou. The man has recovered and was discharged from the hospital. On December 13, the Centre for Health Protection reported five new patients in critical condition: a 59-year-old man from the town of Fuzhou in Fujian; a male farmer from Kunshan in Jiangsu, a 63-year-old man from Nantong in Jiangsu, a 32-year-old man from Kunshan in Jiangsu, and a 64-year-old man from Suzhou in Jiangsu. 4 of these cases originated from exposure in poultry markets. Control measures include health surveillance measures at all boundary control points, including body temperature checks. Travelers from affected areas are advised to wear masks and seek immediate treatment if symptoms present.",
	"header_18": "Macao SAR (LPAI H7N9)",
	"content_18": "On December 14, the Macao SAR Government Health Bureau reported a human case of highly pathogenic avian influenza H7N9 in a 58-year-old poultry trader at a wholesale market stall selling silky fowl, where specimens tested positive for the virus. The patient was hospitalized and placed in isolation but is not showing symptoms of the virus. The trader’s wife is also under quarantine but she has tested negative for the virus. Officials shut down the market and destroyed over 10,000 live birds. Other control measures include review of 3 additional markets and cleaning and disinfection work. Officials are also monitoring a van driver who had contact with the infected birds."
}