{
	"header_1": "H5N1 in Poultry in Bangladesh",
	"content_1": ".  From August 21 through September 6, commercial poultry farms in Bangladesh experienced four separate outbreaks of H5N1 bird flu. A total of 2,026 birds died and an additional 23,889 birds were culled to prevent the spread of disease. The source of the outbreaks remains unknown, and control measures applied include movement control and disinfection.",
	"header_2": "H5N1 in Poultry in Cambodia",
	"content_2": ".  In the Banteay Meanchey Province of Cambodia, an outbreak of highly pathogenic avian influenza occurred on August 25. After 156 birds died, an additional 50 chickens and 30 ducks were culled to prohibit further circulation of the virus.  The National Veterinary Research Institute conducted an investigation of the infected areas from September 1 to September 12, but the source of the outbreak remains unknown. Control measures taken include disinfection and movement control.",
	"header_3": "H5N1 in Poultry in India",
	"content_3": ".  On August 29, a village in the Indian state of Assam experienced an outbreak of H5N1 bird flu. Out of 34,313 birds, 1,436 died and another 15,409 birds were culled to prevent the spread of the virus. Control measures applied include quarantine, movement control, and screening. Although the source of the outbreak is unknown, surveillance, disinfection, and closure of the poultry markets in the infected zone have been implemented.",
	"header_4": "H5N1 in Poultry in Indonesia",
	"content_4": ".  On the Indonesian island of Java, a village recently encountered an outbreak of H5N1 bird flu among chickens. In the outbreak, 41 chickens died, and when the birds tested positive for highly pathogenic avian influenza, the Participatory Disease Surveillance and Response team conducted control measures of disinfection, burning and burial of the dead chickens, and vitamin administration to healthy chickens. The source of infection is thought to be from travelling chicken sellers. Similarly, an outbreak of H5N1 bird flu in August in a different village on Java was due to chickens purchased that had not been submitted for quarantine inspection."
}