{
	"header_1": "Czech Republic (HPAI H5N8)",
	"content_1": "The World Organization for Animal Health (OIE) reports five new outbreaks of highly pathogenic H5N8 avian influenza in the Czech Republic.  The outbreaks occurred in the administrative units of South Bohemia, in southwestern Czech Republic, and in Olomouc and the Moravian-Silesian Region in the east.  The outbreaks occurred between 24 and 28 January, and in all cases involved single mute swans which were found dead and tested positive for H5N8.  Wildlife reservoir control has been implemented as a control measure.",
	"header_2": "Netherlands (HPAI H5N8)",
	"content_2": "The World Organization for Animal Health (OIE) reports five new outbreaks of highly pathogenic H5N8 avian influenza in the Netherlands.  The outbreaks occurred throughout the country between 18 and 28 January.  Three of the five outbreaks involved between 1 and 3 waterfowl found dead (in total: 3 mute swans, 2 greylag geese, 1 tufted duck).  In the fourth case, 3 unidentified waterfowl were found dead and 87 were slaughtered; in the fifth, 66 unidentified waterfowl were found dead and 14 were slaughtered.  No control measures are reported in response to these outbreaks.",
	"header_3": "Northern Ireland (HPAI H5N8)",
	"content_3": "A news article dated 2 February reported the first confirmed case of highly pathogenic H5N8 avian influenza in Northern Ireland.  A whooper swan was found dead on Lough Beg in County Londonderry, and reported by the public to an avian influenza surveillance program.  Testing of the swan confirmed the presence of the virus.  This is the first time that that virus was found in Northern Ireland. Poultry farmers are required to keep their animals indoors whenever possible, and to prevent contact with wild birds when indoor housing is not possible.",
	"header_4": "Portugal (HPAI H5N8)",
	"content_4": "The World Organization for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N8 avian influenza, in the Algarve region of southern Portugal.  The disease was detected in samples from a grey heron, which was found dead on 27 January.  This is the first time that the virus has been detected in Portugal.  This outbreak has triggered an increase in biosecurity in the region, including a ban on poultry trading in local markets.",
	"header_5": "Romania (HPAI H5N8)",
	"content_5": "The World Organization for Animal Health (OIE) reports 10 new outbreaks of highly pathogenic H5N8 avian influenza among wild birds in Romania.  The outbreaks were concentrated in the eastern half of the country, and all occurred on 27 January.  In total, 23 whooper swans, 5 common teals, and 1 great black-backed gull were found dead.  This set of outbreaks occurred on the same day and in the same region as a set of outbreaks among backyard poultry (see next section).  Control measures include movement control inside the country, screening, disinfection/disinfestation, official disposal of carcasses, by-products and waste, stamping out, control of wildlife reservoirs, and zoning.  Vaccination is prohibited and affected animals were not treated.",
	"header_6": "Serbia (HPAI H5N8)",
	"content_6": "The World Organization for Animal Health (OIE) reports seven new outbreaks of highly pathogenic H5N8 avian influenza in Serbia.  The outbreaks occurred between 25 and 27 January, in the Autonomous Province of Vojvodina (northern Serbia).  All seven outbreaks involved mute swans found dead in natural parks: between 1 and 20 swans were found at each site, for a total of 43 swans.  Movement of potentially infectious material or animals is restricted within the country.",
	"header_7": "Cambodia (HPAI H5N1)",
	"content_7": "A new article dated January 31 reported that highly pathogenic H5N1 avian influenza has been found in samples from a chicken farm in Cambodia, in the southeastern province of Svay Rieng.  68 chickens were killed by the virus, and 322 were culled as a precautionary measure.  Cambodia had last reported the detection of HPAI H5N1 in May 2016.",
	"header_8": "Czech Republic (HPAI H5N8)",
	"content_8": "The World Organization for Animal Health (OIE) reports four new outbreaks of highly pathogenic H5N8 avian influenza among poultry in the Czech Republic.  The outbreaks occurred throughout the country between January 28 and 31, and involved three backyard flocks of chickens or mixed poultry, and one commercial duck farm.  In total, 1,283 birds died from the disease and 12,947 were destroyed; all susceptible birds died or were destroyed.  The outbreaks were caused by contact with wild birds; control measures include movement control inside the country, screening, disinfection/disinfestation, quarantine, stamping out, and zoning.  Vaccination is prohibited and affected animals were not treated.",
	"header_9": "Germany (HPAI H5N5)",
	"content_9": "A news article dated January 26 reported that highly pathogenic H5N5 avian influenza has been found at a turkey farm in the state of Schleswig-Holstein, in northern Germany.  This is the first time that this strain has been found in poultry in Germany, although it has been found in wild birds in Germany and several other countries.  In this case, 15,000 turkeys have been culled at the affected farm.  The strain has also been found at two other units of that farm, which are located in different villages, and the turkeys at those locations will also be culled.",
	"header_10": "Macau (LPAI H7)",
	"content_10": "A news article dated January 27 reported that low-pathogenic H7 avian influenza has been found in a sample from a live poultry market in Macau.  The infected chicken had been imported from mainland China.  Authorities have sealed the market in question, and have confirmed that no infected poultry reached retail markets; they will also cull 14,000 chickens and 4,000 pigeons.  In addition, all live poultry markets in the territory have been closed for three days and are being sterilized.",
	"header_11": "Macedonia (HPAI H5N8)",
	"content_11": "The World Organization for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N8 avian influenza among poultry, in a backyard flock in Struga, western Macedonia.  The outbreak occurred on 20 January; out of 438 susceptible birds, 3 died and 125 were destroyed.  Control measures include movement control inside the country, screening, traceability, disinfection/disinfestation, surveillance outside containment and/or protection zone, and stamping out.  Vaccination is prohibited and affected animals were not treated.",
	"header_12": "Poland (HPAI H5N8)",
	"content_12": "The World Organization for Animal Health (OIE) reports three new outbreaks of highly pathogenic H5N8 avian influenza among poultry in Poland.  The outbreaks occurred throughout the country on 26 and 27 January, and involved unspecified poultry at two commercial farms and one backyard flock.  In total, 3,410 birds died from the disease and 2,842 were destroyed; all susceptible birds died or were destroyed.  Control measures include movement control inside the country, screening, disinfection/disinfestation, traceability, surveillance within and outside containment and/or protection zone, official disposal of animal products, carcasses, by-products and waste, stamping out, and zoning.  Vaccination is prohibited and affected animals were not treated.",
	"header_13": "Romania (HPAI H5N8)",
	"content_13": "The World Organization for Animal Health (OIE) reports five new outbreaks of highly pathogenic H5N8 avian influenza among backyard poultry in Romania.  The outbreaks were concentrated in the eastern half of the country, and all occurred on 27 January.  In total, 250 birds died from the disease and 335 were destroyed; all susceptible birds died or were destroyed.  Control measures include movement control inside the country, screening, disinfection/disinfestation, official disposal of carcasses, by-products and waste, stamping out, control of wildlife reservoirs, and zoning.  Vaccination is prohibited and affected animals were not treated.",
	"header_14": "UK (HPAI H5N8)",
	"content_14": "The World Organization for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N8 avian influenza in Wyre, Lancashire, in northern England.  On or before 28 January, clinical signs and several deaths were observed in a flock of about 1,000 breeding pheasants at a game farm where other species are also housed: in total, 66,000 birds are scheduled to be culled.  The outbreak comes after a previous outbreak at a different pheasant farm located less than a kilometer away in Wyre, earlier that week. There is a business link between the two farms. Control measures include movement control inside the country, traceability, disinfection/disinfestation, official disposal of animal products, carcasses, by-products and waste, stamping out, zoning, a 3-kilometer protection zone, and a 10-km surveillance zone.  Vaccination is prohibited and affected animals were not treated. In addition, a news article reported that H5N8 was confirmed at a turkey farm in Lincolnshire, eastern England, on 26 January.  The farm housed 19,500 turkeys; an unspecified number died from the disease, and the remainder have been culled.  A 3-kilometer protection zone and a 10-km surveillance zone are in place around the farm.",
	"header_15": "Sweden (HPAI H5N8)",
	"content_15": "The World Organization for Animal Health (OIE) reports a new outbreak of highly pathogenic H5N8 avian influenza in a flock of backyard poultry in Stockholm County, eastern Sweden.  The outbreak occurred on 26 January; 4 birds in a flock of mixed poultry were found dead, and the remaining 28 birds have been euthanized.  Control measures include movement control inside the country, traceability, disinfection/disinfestation, official disposal of animal products, carcasses, by-products and waste, stamping out, and zoning.  Vaccination is prohibited and affected animals were not treated.",
	"header_16": "Republic of Ireland (HPAI H5N8)",
	"content_16": "A news article dated 26 January reported that a whooper swan found dead in Gortermone in central Ireland has tested positive for highly pathogenic H5N8 avian influenza.  This is the fourth case of a wild bird testing positive for this strain in Ireland this season; no outbreaks have been reported in poultry.",
	"header_17": "Avian Influenza in Humans in China (LPAI H7N9)",
	"content_17": "On 25 January, The New York Times published an article summarizing the current state of low-pathogenic H7N9 avian influenza in China.  So far in this season, China has reported more than 225 human cases of the disease, including two which may have involved human-to-human transmission.  The fatality rate from H7N9 is not yet knows for this season, but China’s four-year average is 39%.  Sampling has been conducted in live poultry markets in Guangdong Province, and 9% of swabs (usually taken from cages, sewage gutters, feeding troughs, and chopping and de-feathering machines) tested positive for H7N9 – a number that officials consider ‘substantial.’  Upcoming Lunar New Year activities, which often include travel and increased purchases of live poultry, may cause an increase in human cases of H7N9."
}