{
	"header_1": "H5N1 in Wild birds in Hong Kong",
	"content_1": "An Oriental magpie robin, found dead on Feb. 29 in the Tai Po Kau Nature Reserve, has tested positive for H5N1 avian influenza.  Tai Po Kau, the largest nature reserve in Hong Kong,  is the home to the largest secondary forest in Hong Kong, and is considered the best site in the territories to observe forest birds, according to the Hong Kong Bird Watchers Society. A chicken farm located within 3 km of the index location has not reported any unusual deaths. The area near the management center where the bird was found will be thoroughly cleaned, the Agriculture, Fisheries and Conservation Department said.",
	"header_2": "H5N1 in Wild birds in UK",
	"content_2": ". A Canada goose found dead on Feb. 25, 1 km from the Abbottsbury Swannery, tested positive for H5N1. It is the 11th bird found positive for H5N1 in this area. Locals had hoped that the Wild Bird Monitoring Area restriction zone would be lifted, but the finding of the new case on the final day of the restriction period will lead to a new 31-day quarantine period. The Swannery had hoped to reopen to the public on March 15 in time for Easter, traditionally one of their busiest periods. Under the Wild Bird Monitoring Area restriction, poultry has to be kept indoors or housed to prevent contact with wild birds.",
	"header_3": "H5N1 in Poultry in Iraq",
	"content_3": "Bird flu has been discovered in southern Iraq near the city of Basra. Following the discovery of the virus in the village of Al Fedagiya, a ban has been imposed on selling poultry in the area and shipment of live birds to other provinces has to be approved by the local veterinary hospital.",
	"header_4": "H5N1 in Poultry in Thailand",
	"content_4": "Two districts in the southern province of Phatthalung  have been declared disaster areas following the discovery of bird flu. A total of four tambons (subdistricts) are affected. The Livestock Development Department said more than 1,000 open-range ducks in tambon Phraya Khan and tambon Chaiburi were culled."
}