{
	"header_1": "H5N1 in Wild birds in South Korea",
	"content_1": "Officials have lifted the month-long restrictions on birds in 15 of 19 districts after the country has seen no confirmed cases of avian influenza in over a month.  The last outbreak occurred on May 12th, with over 8 million birds being culled since April 1st.  If no new cases are confirmed the agriculture ministry is hopeful that they will be able to safely declare South Korea 'officially bird-flu free' in August. Changes to guidelines in the Ramsar Convention, a treaty aimed at protecting global wetlands, will aid understanding of H5N1 in wild birds.  The new guidelines, to be presented in South Korea in late October, aim to counter the threat of avian influenza by protecting wetlands inhabited by waterfowl, including improved monitoring of migrating birds and continue to isolate domestic poultry from wild birds.  The guidelines also call for more sampling from many nations to better understand the relationship between migratory birds and the spread of avian influenza, and quicker reporting to the international community about species of birds infected.  These new guidelines seek to encourage all countries, including developing nations, to adopt these countermeasures to further resist the global spread of the deadly H5N1 strain.",
	"header_2": "H5N1 in Poultry in Australia",
	"content_2": "Though close in proximity to Indonesia, where many bird flu related deaths have occurred, Australian veterinarian and Nobel Laureate Peter Doherty says that avian influenza is 'unlikely to reach Australia.'  Doherty's statement at the World Poultry Congress in Brisbane cites Australia's dry climate and geographic isolation as factors that will prevent the virus from entering the country, as will their strict quarantine system.  Australia also has active anti-poaching operations to keep neighboring countries from fishing illegally near its shores, including those that have confirmed cases of avian influenza.",
	"header_3": "H5N1 in Humans",
	"content_3": "No news this week. (more...)"
}