{
	"header_1": "H7N7 Avian Influenza in Poultry in Italy",
	"content_1": ".  According to the Italian veterinary authorities , three outbreaks of H7N7 have been confirmed at turkey farms in the Italian province of Ferrara.  Out of 19,850 susceptible turkeys, 1,300 birds died after contracting the virus.  The birds were first sampled on the 19th of August with negative results, but later tests confirmed the H7 virus.  To prevent the disease from spreading further, restriction zones have been established around the affected farms and the control measures being applied include quarantine, movement control throughout the country, and depopulation.",
	"header_2": "H5N1 in Poultry in Nepal",
	"content_2": ".  Earlier this week, officials confirmed four outbreaks of H5N1 in Pagretar VDC of Sindhupalchowk district.  To prevent the disease from spreading further, 1,300 chickens were destroyed, and officials are urging farmers throughout the country to notify their veterinarians if they notice any sick or dead birds, as the flu virus has been detected at more than half a dozen poultry farms throughout the area.",
	"header_3": "H5N1 Avian Influenza in Humans in Nepal",
	"content_3": ".  Health officials at the Teaching Hospital of College of Medical Sciences in Bharatpur suspect that the H5N1 virus is the cause of the recent deaths of two women.  Both women presented with common cold-like symptoms, and after “the twin deaths”, authorities believe that the women were infected with the virus; however, no samples were collected from either of the victims.  At the same hospital, another female patient is suffering from similar symptoms.  The woman, who lives near the Nawalparasi district, where a number of cases of bird flu cases have been confirmed, has been given Tamiflu and throat and nasal swabs were collected.  Health officials hope to have the results back in one week.Due to the high number of outbreaks of bird flu throughout Nepal this year, the government has culled close to one million birds in the Bhaktapur district since the first outbreak was reported on the 26th of July.  Officials plan to destroy all homegrown chickens and ducks within the next couple of weeks in hopes to prevent the disease from spreading any further.Additionally, the travel advisory committee from the Ministry of Foreign Affairs has issued a travel advisory to all Saudi nationals against traveling to Katmandu due to the recent outbreaks of the bird flu virus and the declaration of avian flu emergency.  So far this year, about 50 cases of the H5N1 virus have been reported in Katmandu."
}