{
	"header_1": "China (LPAI H7N9)",
	"content_1": ".  The Ministry of Agriculture announced on May 9 that an environmental sample from a poultry market in Fujian Province tested positive for H7N9 bird flu. That brings the total number of samples that have tested positive for this strain of the virus to 52 in China. The ministry has ordered the local government to properly dispose of the sample and increase monitoring and prevention work. The virus has killed 33 people since it was first detected in Shanghai in March 2013. Three outbreaks of low pathogenic H7N9 bird flu began around April 4 in the Guangdong, Jiangxi, and Shandong Provinces. The outbreaks in Guangdong and Jiangxi were discovered in one chicken in each province, and the outbreak in Shandong was discovered in three environmental samples. None of the chickens had died from the disease, but 89,864 birds in Guangdong province were culled as a precautionary measure. Tests at the Harbin Veterinary Research Institute showed that the samples were positive for H7N9 bird flu. Measures applied so far include control of wildlife reservoirs, quarantine, movement control, screening, zoning, disinfection of infected premises, and dipping/spraying. There are plans to cull more birds to prevent the disease from spreading. The source of the outbreaks is unknown.",
	"header_2": "Mexico (HPAI H7N3)",
	"content_2": ". According to a report from the OIE on May 8, five outbreaks of H7N3 bird flu in Jalisco, Guanajuato, and Puebla states have killed 40,019 birds and another 850,005 have been culled to prevent the spread of the disease. Two of the outbreaks were in Jalisco; one began on March 1 in a 16 bird backyard-flock and one began on April 29 at a commercial layer farm of 320,000 birds. Guanajuato had two outbreaks; one in a heavy breeder flock and one on a fattening farm. A total of 419,999 birds were culled on the two farms in Guanajuato. The most recent outbreak was in Puebla. It began on May 1 and was resolved on May 7 after 40,000 poultry had died from the virus and 110,000 were culled. In early April, Mexican authorities reported that recent H7N3 outbreaks had destroyed almost 4 million poultry and cost farmers about $32 million. The annual ANECA convention, the Mexican Association of Poultry Science Specialist, held at the end of April, discussed the rapid spread of H7N3 bird flu across central Mexico. One problem faced by authorities is that while OIE and Mexican officials report that the disease is contained within one area of the country, the industry believes that it has spread across the entire nation. During the meeting an official announced the outbreak in Puebla, an outbreak that confirms the expansion of the disease beyond central Mexico, though several areas in between have not had official reports of the disease. In late April the virus was reported in backyard-flocks the state of Tlaxcala, a halfway point between the Jalisco and Puebla outbreaks. Problems that may have contributed to the spread of the disease include lack of action by the government and poor industry practices (lack of biosecurity, sale of untreated poultry litter to other farms, sale of live spent hens, and a high number of live sales). Currently vaccination is the only control strategy, but the efficacy of the vaccine is being questioned.",
	"header_3": "China (LPAI H7N9)",
	"content_3": "On May 8, the National Health and Family Planning Commission notified WHO of an additional laboratory-confirmed case of human infection with bird flu. The patient, a 79-year-old woman from Jiangxi province, became ill on May 3. There have been a total of 131 laboratory-confirmed cases of human infection with H7N9 bird flu to date. People who had been in contact with the confirmed cases are being closely monitored. Authorities in affected locations continue to implement prevention and control measures and research into the possible sources of infection and reservoirs of the virus are underway. So far, there is no evidence of sustained human-to-human transmission of the virus."
}