{
	"header_1": "Hong Kong:",
	"content_1": "A red-billed starling (Sturnus sericeus)  found dead in Mong Kok on May 26 was confirmed to have been infected with H5N1  by the Hong Kong Agriculture, Fisheries and  Conservation Department this week.  This is the fifteenth bird to test positive for bird flu this year in the  territory, and its recovery in a densely populated part of the city suggests  that the bird had been released as part of Buddhist religious practices, as  with the other 14 birds. It remains unclear whether wild birds are infected  with H5N1 before capture in China, or become infected during processing along  the poorly regulated market system for these “Prayer Birds.”  In a new  case, a magpie found dead on May 31 in Sha Tin tested positive for H5 avian  influenza on June 6. Further tests to characterize the neuraminidase subtype  and pathogenicity are in progress.",
	"header_2": "H5N1 in Poultry in Ghana:",
	"content_2": "An outbreak of H5N1 in poultry was detected at the  Nungua Farm in the Tema Municipal District this week. Over  500 “birds kept under an intensive system of management” have died in  the outbreak and approximately 8,000 birds have been destroyed in an effort to  control its spread.  Ghana had previously  reported two other H5N1 outbreaks in 2007; the most recent, in Sunyani, two  weeks ago.",
	"header_3": "H5N1 in Poultry in Malaysia:",
	"content_3": "The first H5N1 outbreak in over a year has been  detected in a village (Paya Jaras Hilir) in the state of Selangor near the  capital Kuala Lumpur. Sixty chickens have died over a period of three  days according to the head of disease control for the Department of Veterinary  Services.  Tests have confirmed H5N1 in two of the birds. Singapore has  announced that it has banned poultry and eggs imported from Selangor but  not from other regions of Malaysia.  According to reports, Malaysia  exports 3.6 million poultry and 83.7 million eggs per month to Singapore.",
	"header_4": "H5N1 in Poultry in Vietnam:",
	"content_4": "Hung Yen and Thai Binh are among the provinces  where poultry deaths from H5N1 have been detected this week. Vietnam, which  relies on vaccination as one of the control measures, has experienced a  resurgence in H5N1 cases.  A total of fifteen provinces have been affected  by bird flu since the beginning of May. (more...)"
}