{
  "header_1": "H5N1 in Wild birds in Thailand",
  "content_1": "The Thailand Department of National Parks, Wildlife, and Plant Conservation is continuing its nationwide campaign to randomly test birds around the country for the deadly avian influenza virus, H5N1, in hopes to prevent further outbreaks. The team recently collected samples from over 300 barn swallows in Phuket province and will be collecting samples in Samut Prakan province, Trang provice, and Krabi province in the upcoming months. In addition to looking at the birds’ overall health, they are also testing their saliva and droppings. Since 2004, Thailand has reported 25 cases of human infection, 17 resulting in deaths; however, the country has not had any human deaths in the past six years and officials hope that the randomized tests will help combat further spread.",
  "header_2": "H5N1 in Poultry in Bangladesh",
  "content_2": "According to the Bangladesh Animal Health and Administration, a total of 153,477 birds in the Dhaka District were susceptible to the H5N1 virus resulting in 8,509 deaths, while the remaining 144,968 were culled to prevent further spread of the disease. The source of these outbreaks remains unknown. Various control measures being applied include stamping out, disinfection of contaminated areas, and movement control within the country.",
  "header_3": "H5N1 in Poultry in Vietnam",
  "content_3": "The National Steering Committee for Bird Flu Control reported outbreaks of H5N1 at a meeting earlier this week. Two poultry farms in Ben Cau District and Tay Ninh Town were found to be the sources of the outbreak resulting in the death and culling of about 3,500 birds. The farms are located across the border from Cambodia where several human H5N1 cases were reported last month. The Vietnamese public security force, along with veterinary service personnel, are closely monitoring poultry coming in and out of the country due to the recent human deaths in neighboring Cambodia and the upcoming lunar New Year where large amounts of chicken meat will be consumed."
}