{
	"header_1": "China (HPAI H5N6)",
	"content_1": "The World Organisation for Animal Health (OIE) reports a case of highly pathogenic H5N6 avian influenza virus at a farm in Jiangxi Province.  This diagnosis was confirmed after samples were tested by the Harbin Veterinary Research Institute.  A total of 14,705 birds died of the virus, and the remaining 19,528 were culled to prevent further spread.  Additional control measures include: movement control; screening; disinfection; modified stamping out; and zoning.  The source of this outbreak is unknown.",
	"header_2": "France (HPAI H5N9)",
	"content_2": "The World Organisation for Animal Health (OIE) has reported 2 cases of highly pathogenic H5N9 avian influenza virus at farms in the Landes Department.  Samples were tested by the National Reference Laboratory for Avian Influenza and Newcastle Disease, ANSES,  as part of programmed surveillance.  All 16,920 birds were culled to prevent the virus spreading further.  Measures implemented in addition to culling are movement control, screening, disinfection, traceability, stamping out, surveillance, and official disposal of carcasses, by-products, and waste.  The source of these outbreaks is unknown. A total of 31 outbreaks have been reported in Landes since the HPAI outbreaks began in 2015. This is the 23rd HPAI H5N9 outbreak in France.",
	"header_3": "Indonesia (HPAI H5N1)",
	"content_3": "The Animal Husbandry Department of East Java Province has reported 2 new cases of highly pathogenic H5N1 avian influenza virus at poultry farms in Banyuwangi and Lamongan.  The virus causes the deaths of over 6,000 birds, which were not reported until a week later.  Control measures implemented include disinfection and official disposal of animal carcasses and by-products.  They government does not compensate farmers for losses caused by the virus but will provide free vaccines.  The cause of this outbreak is unknown.",
	"header_4": "Nigeria (HPAI H5N1)",
	"content_4": "The World Organisation for Animal Health (OIE) reports new cases of highly pathogenic H5N1 avian influenza virus in the states of Kaduna, Kano, and Plateau.  This analysis was confirmed after testing by the National Veterinary Research Institute, Vom.  A total of 893 birds died of the virus, and the remaining 12,812 were culled to prevent it spreading further.  Additional control measures to be implemented are: movement control; disinfection; quarantine; surveillance; stamping out; and official destruction of animal products.  The source of this outbreak is unknown, but poor farm biosecurity was noted.",
	"header_5": "South Africa (LPAI H5N2)",
	"content_5": "The World Organisation for Animal Health (OIE) has reported new cases of low pathogenic H5N2 avian influenza virus in Eastern Cape Province and Western Cape Province.  A total of 3,720 birds have contracted the disease, and 175 have died from it.  Some of the outbreaks date back to the beginning of December, 2015. Control measures applied are movement control, screening, and quarantine.  The source of this outbreak is unknown.",
	"header_6": "Taiwan (HPAI H5)",
	"content_6": "The Animal Disease Control Center reports a case of highly pathogenic H5 avian influenza virus at a chicken farm in Changhua County.  All 16,880 chickens were culled after the National Animal Health Research Institute confirmed that the farm was infected with the virus.  In addition to culling, disinfection and surveillance were also implemented.  The cause of this outbreak was not reported. Avian Influenza in Humans",
	"header_7": "China (HPAI H5N6)",
	"content_7": "The World Organisation for Animal Health (OIE) reports a case of highly pathogenic H5N6 avian influenza virus at a farm in Jiangxi Province.  This diagnosis was confirmed after samples were tested by the Harbin Veterinary Research Institute.  A total of 14,705 birds died of the virus, and the remaining 19,528 were culled to prevent further spread.  Additional control measures include: movement control; screening; disinfection; modified stamping out; and zoning.  The source of this outbreak is unknown.",
	"header_8": "China (LPAI H7N9)",
	"content_8": "The Centre for Health Protection (CHP) announced 2 new human cases of low pathogenic H7N9 avian influenza virus.  The patients are a 39-year-old woman from Zhongshan, and a 56-year-old man from Shantou.  The 56-year-old began displaying symptoms of chills, fever, dizziness, headache and body aches on March 6, and was admitted to the hospital.  This patient has a clear history of poultry exposure from farming and restaurant work.  She died on March 17. The Longyan Municipal Propaganda Department and Hubei Provincial Health and Family Planning Commission have also reported human cases of low pathogenic H7N9 avian influenza virus is Longyan City and Hubei Province.  The patient in Longyan City began displaying symptoms on March 16, and is currently in the hospital.  The patient in Hubei Province is currently being treated in the hospital for severe pneumonia, severe sepsis, and multiple organ failure.  The Hubei Province patient has a history of being engaged in poultry business activities."
}