{
	"header_1": "Taiwan (HPAI H5)",
	"content_1": "The Council of Agriculture (COA) in Taipei reported Taiwan's first cases of sparrows infected with the new H5 subtype of highly pathogenic avian influenza virus. Two dead sparrows picked up by a resident of Taichung's Situn District tested positive for the H5 subtype on January 8. Poultry farm operators and government agencies should remain alert to the possibility of sparrows transmitting avian influenza viruses among farms. To reduce this risk, authorities initiated disinfection of three farms within a 3 km radius of the area where the dead sparrows were collected. The COA also reported detection of one new H5 highly pathogenic subtype in a pigeon found dead on the roof of a residence in Taipei's Wenshan District on January 11. The source of the outbreak is unknown. Avian Influenza in Poultry",
	"header_2": "France (HPAI H5N1, H5N2)",
	"content_2": "According to the French Ministry of Agriculture, one case of highly pathogenic avian influenza H5N1 has been reported in poultry in the town of Lafitte-Vigordane, in the Department of Haute-Garonne which is outside of the restriction zone previously established in southwestern France. The farm had 10,000 chickens and 7,000 ducks at the time of detection. A second outbreak was detected in a farm with 1,280 ducks in town of Orin in the Department Pyrenees-Atlantiques. Highly pathogenic avian influenza H5N2 has been detected in the ducks. French officials have instituted sanitary regulations and poultry movement limitations to prevent spread. The source of the outbreaks is unknown.",
	"header_3": "Nigeria (HPAI H5N1)",
	"content_3": "Multiple cases of highly pathogenic H5N1 avian influenza have been reported in Nigeria by the World Organisation for Animal Health (OIE).  The first began on January 2 in Yenagoa, Bayelsa.  A total of 850 birds were found dead and 2,150 were destroyed. Additionally six outbreaks were reported on farms in the states of Kano and Plateau as well as the Federal Capital Territory on January 8.  Diagnostic tests were completed by the National Veterinary Research Institute, Vom (Regional Reference Laboratory) and came back positive for highly pathogenic H5N1 avian influenza.  A total of 21,463 birds were found dead and 179,870 were destroyed. A further nine outbreaks were reported in the states of Nasarawa, Kano, Plateau and the Federal Capital Territory on January 11.  Diagnostic tests were completed by the National Veterinary Research Institute, Vom (Regional Reference Laboratory) and came back positive for highly pathogenic H5N1 avian influenza.  A total of 22,453 birds were found dead and 87,287 were destroyed.  Control measures also included movement control, disinfection, quarantine, stamping out, official destruction of animal products, and official disposal of carcasses, by-productions, and waste.  The source of the outbreaks is unknown.",
	"header_4": "UK (LPAI H5N1)",
	"content_4": "According to the Scottish Government, low pathogenic H5N1 avian influenza was identified in chickens on a broiler-breeder farm in Fife, Scotland on January 11.  The infection was detected following tests on several dead birds on the premises.  On January 13, 400,000 birds were culled.  A one kilometer control zone has been placed around the farm restricting the movement of poultry, carcasses, eggs, used poultry litter and manure, and restrictions on bird gatherings.  The source of the outbreak is unknown.",
	"header_5": "Vietnam (HPAI H5N6)",
	"content_5": "The World Organisation for Animal Health (OIE) has reported two cases of highly pathogenic H5N6 avian influenza in Vietnam.  The first outbreak began on January 5 in the Quang Ngai province where 454 birds were found dead and 546 were destroyed.  The second outbreak occurred in the Kon Tum province on January 6.  Local authorities tested samples from 550 dead chickens and 440 dead geese and burned the carcasses of all infected birds.  Other control measures include stamping out, disinfection, and surveillance within and outside the containment zone.  The source of the outbreak is unknown. Avian Influenza in Humans",
	"header_6": "China (HPAI H5N6)",
	"content_6": "According to a statement from Hong Kong's Centre for Health Protection (CHP), a 42 year-old man from Guangdong province was hospitalized in Ganzhou in Jiangxi province with highly pathogenic H5N6 avian influenza.  The infection was detected during routine surveillance and the man also had severe pneumonia upon testing.  The man began having symptoms on December 12, was admitted to the hospital on December 19, and died on December 21.  A total of eight cases of H5N6 in people have been reported in China since 2014, four of them being reported in the last few weeks."
}